{
    "tweets": [
        "We need redistricting reform to make our government accountable to the people again. https://t.co/mwwvyBwz0s", 
        "\"I think we need someone who's going to dig in and fight for the kids of this state.\" https://t.co/GeNezYcygF", 
        "My friend Mike Ransom opened Ima in Corktown, at 2015 Michigan Ave. Fantastic! Seriously, check it out! https://t.co/iYGYZuDTwV", 
        "This is a beautiful collection of portraits from the \"Celebrating All Walks of Life Traditional Pow Wow\" at GVSU.\nhttps://t.co/qKUpDZiyJg", 
        ".@POTUS should release the plan without further delay. We must address this urgent issue threatening our Great Lakes https://t.co/bS0pA9vH8r", 
        "Congrats also to @jakemayphoto for being a Pulitzer finalist for his work chronicling the Flint water crisis: https://t.co/k1pop98g1s", 
        "Congratulations to U-M Professor and Historian Heather Ann Thompson for winning the 2017 Pulitzer Prize in history: https://t.co/1LLIR3WaR7", 
        "Chag Sameach to all those throughout Michigan and beyond celebrating Passover", 
        "Happy Siblings Day! Remembering this moment today with my sister Liz and brother Richard, from our grandmother Esth… https://t.co/Nso5C15suH", 
        "A big thank you to the volunteers who helped spread our message at the @MichiganDems Legacy Dinner! https://t.co/FNrFDhd8kb", 
        "\"68.9 percent say Whitmer would win in a matchup with Bill Schuette.\" Thank you to those who voted for this early s… https://t.co/25j4fc5pQK", 
        "Neil Gorsuch's confirmation is unacceptable -- and another example of our leaders being unaccountable to the rules. https://t.co/e7NWcJUK9f", 
        "We must work to ensure we have the talent needed to attract these high tech jobs to Michigan.\nhttps://t.co/VOPLt8onyM", 
        "Years after our \"comeback,\" 40% of MI households are either in poverty or barely making ends meet. Unacceptable. https://t.co/GSBCPdA0lA", 
        "Enjoyed seeing these photos of our Michigan wildlife from trailcams across the state! https://t.co/QU1XylHSzZ", 
        "50% of roads will be in poor condition by 2020. We've got to hold leaders accountable, not let our state fall apart. https://t.co/T3rCIUdBhU", 
        "@joeytwoties I've been fighting for equal pay since 2003 when I sponsored this: https://t.co/L9wMRKH3aT. We need me… https://t.co/K5GKxdKPoV", 
        "I fight for equal pay because my daughters and all girls deserve to know their work is valued as much as anyone els… https://t.co/uJ3vD0GQRX", 
        "Share your memories of the Great Lakes -- we'll send them to Congress &amp; tell them to stop @POTUS's plan to cut funds https://t.co/WEKfLEzf7A", 
        "Here's what's on my reading list these days. Tell me what you're reading -- I'm always interested in new material! https://t.co/4jr6BIcxGF", 
        "It’s alarming that 180,000 Michiganders aged 16-24 aren’t working or enrolled in school. That needs to change.\nhttps://t.co/2NjAvz9nMD", 
        "Great list! I'm going to try to visit as many as I can as we travel around the state to engage with voters. https://t.co/CreZbeAMzm", 
        "I'm glad residents who fought for this outcome prevailed. But they never should've had to fight in the first place. https://t.co/rKkv6EKufc", 
        "Yes, it's time to make our government accountable to the people again! https://t.co/lbXwZhBX8f", 
        "We believe that every Michigander should have a fair shot at opportunity and prosperity. Join #TeamWhitmer now: https://t.co/cp2xcCy3jr", 
        "President Trump’s plan to slash a program that keeps the Great Lakes healthy is dangerous to Michigan’s way of life. https://t.co/zHirHNOOSM", 
        "I have no patience for failed leaders who give us false choices and play politics instead of solving problems. \nhttps://t.co/lrKycguOT2", 
        "I'll keep fighting for women's access to health care. As governor I'll veto any bill to defund @PPofMI. Count on it. https://t.co/ALX3fC3rPh", 
        "The state has a DUTY to fix years of neglected infrastructure. I'm with Candice Miller on this. A loan won't cut it. https://t.co/cKQCl9zaRF", 
        "We need to rise up together as Michiganders &amp; pledge that we are going to work to make our state better for families. We can't go backward.", 
        "Nearly 60,000 Michiganders were helped in 2016 by Planned Parenthood of Michigan. I stand with them today and every day. #PinkOut", 
        "Like the vast majority of Americans, I oppose cutting federal aid to Planned Parenthood. #PinkOut\nhttps://t.co/r4nGuIUkqi", 
        "One of my favorite Ruth Bader Ginsburg quotes. #notoriousrbg https://t.co/PcMSuobroM", 
        "Everyone deserves an opportunity to get ahead. Add your name to say you endorse our campaign →\nhttps://t.co/Ptzznnjn7C", 
        "Here’s what I’m fighting for: good-paying jobs and giving every Michigander the opportunity to prosper.", 
        "In Michigan, we should utilize our talent and natural resources to become world leaders in water stewardship. https://t.co/hqb1r7bi9b", 
        "Cheers to all #mibeer on #OberonDay17 — the official sign of spring for Michiganders! Our growing craft beer indust… https://t.co/pcOLTAw3OD", 
        "RT @14thdistrictdem: The Pontiac Democratic Club features Democratic candidate for Governor @gretchenwhitmer on March 28th! Join us. @Whitm…", 
        "My column on the GOP's failed health care bill, and what we should do to lower costs for middle class families: https://t.co/73iBgQUASq", 
        "@Thegardenglove Yes. People are still paying too much for their health care.", 
        "It's unconscionable that the state is still taking hard-earned wages from people they falsely accused of fraud.  \nhttps://t.co/PbxHlp42zV", 
        "Thank you to @RepJohnConyers @RepSandyLevin @RepDanKildee @RepDebDingell @RepLawrence for holding the line on health care. RT if you agree", 
        "Your calls, letters and emails made a difference. It's up to us to keep up the pressure on the issues that matter. https://t.co/r9wAO9eUgg", 
        "$3 million per weekend. Meanwhile, @POTUS wants to cut funds that train your kids' teachers and protect our Great L… https://t.co/QlR2UyV9wh", 
        "Fighting for quality education, good-paying jobs &amp; affordable health care is critical to ensuring all Michiganders thrive.", 
        "Thanks to my friend @DennisArcherJr and @CentralDetroit. Always exceptional. https://t.co/aPexvqZFmy", 
        "To put it simply, the Republican health care bill is reckless &amp; dangerous. Now is the time to speak out against it. \nhttps://t.co/3j1p3kaejJ", 
        "Our elected officials should look like the people they represent— more women, more people of color &amp; people from different backgrounds.", 
        "Thank you Teamsters Local 299 and Pipefitters 636 for your endorsement. I'm proud to have your support as we fight for working families.", 
        "Being flooded with potential candidates is a great problem to have! https://t.co/APk2JAzvCM", 
        "Uncle Bob was a wonderful man. I'm grateful for his kindness to my mom, siblings and me. He set a heck of an example https://t.co/PuYuRQbv0e", 
        "The GOP’s proposed cuts to Medicaid would be devastating to the millions of Michiganders who rely on it. https://t.co/ofc8xIpfoW", 
        "When 81% of Michiganders don’t trust the emergency manager system, it’s clearly time to change it.\nhttps://t.co/qSP2mna3ko", 
        "Terrible that MI is 43rd in the nation for immunization coverage, but optimistic the I Vaccinate campaign will help.\nhttps://t.co/v5t3Skxsei", 
        "Americans deserve nothing less than a full accounting of what happened in our 2016 presidential election. https://t.co/eagC1wjunM", 
        "When one in 68 American children have autism, representation matters. \nhttps://t.co/CfbgjByuxU", 
        "I’m committed to helping Michigan families, and as governor, I’ll work to ensure we have measures that help every one of us succeed.", 
        "It’s outrageous the proposed budget would cut $120 million for after-school programs for at-risk students in MI. \nhttps://t.co/rbqYVp9EMM", 
        "RT @JenCassMusic: @gretchenwhitmer - As a full time prosecutor and mom, I \"manipulated\" maternity leave by returning to work 3 days after m…", 
        "These biased views against women should have no place on the Supreme Court.\nhttps://t.co/YafjZNlyCV", 
        "Thank you for the RT. Always loved your dad Joe, aka \"creepy mouse.\" - Gretchen https://t.co/GXPqiuWsxg", 
        "Proud to be a Spartan. And happy for the Wolverines. Love the Big Ten and #MarchMadness!", 
        "I’ll be direct: Trump’s budget is terrible for our country, especially for hard-working, middle-class families in Michigan.", 
        "The GOP says there's “no evidence” Meals on Wheels is working. That's false. There IS evidence that it improves the health of seniors.", 
        "The Republican health care plan would have devastating effects on Healthy Michigan. We can’t let that happen. \nhttps://t.co/iMqr8xfp6T", 
        "RT @Captainpicard: @gretchenwhitmer As a public school teacher I strongly disagree with the WH.  When children are hungry they CANNOT learn!", 
        "More evidence of positive impact unions have on workers -- wage hikes, improved working conditions, better benefits https://t.co/utYmIDzsmP", 
        "This is a blatant attack on women’s access to preventive health care, family planning &amp; cancer screenings. \nhttps://t.co/IvVQW8meL7", 
        "It’s clear we must stand our ground against Betsy DeVos and all those intent on destroying public schools. \nhttps://t.co/Karq0UE7BR", 
        "Happy #StPatricksDay! How are you celebrating today?", 
        "RT @MIAFLCIO: Billionaire president wants to take food out of the mouths of hungry seniors. https://t.co/LqtH9RwTWx\n\nTrump's not on our sid…", 
        "Thank you for the work you do. https://t.co/S8xK8wXRCj", 
        "Their silence speaks volumes about the fake roads plan that the governor and legislature passed in 2015. \nhttps://t.co/5puH3nmoLM", 
        "This is appalling. Trump’s budget calls for a 31% cut in funding, which will hurt our environment. https://t.co/lWBXN77a9f", 
        "WH says there's no evidence school programs that feed hungry kids work. Food is known to prevent starvation. What \"evidence\" do they need?", 
        "RT @_cingraham: Mick Mulvaney says Meals on Wheels \"not showing any results.\" Actual peer-reviewed research says otherwise. https://t.co/B6…", 
        "Eliminating home heating help and Meals on Wheels? President Trump’s budget is even worse than we thought. #Budget\nhttps://t.co/zHirHNOOSM", 
        "If you're attending the rally today in Ypsilanti, we support you in making your voice heard. https://t.co/0ChRvN2gGr", 
        "Had lunch today with the winner of our Women's March sign contest, Megan Mills of Adrian! #WinWithWhitmer https://t.co/yvb8d92ir7", 
        "RT @fradarl29: @emilyslist @gretchenwhitmer Thank you great choice...time to turn Blue again @MQT_Dems @MichiganDems @MIAFLCIO", 
        "RT @emilyslist: We're proud to endorse @gretchenwhitmer for #MIGov! Learn more: https://t.co/r4iNn6nI3e https://t.co/vuFaHAkOd5", 
        "I'm honored to have the endorsement of @emilyslist. They understand what's at stake for Michiganders in 2018. https://t.co/m4dbafYoAo", 
        "@SilverContrails Yes, I support ending them.", 
        "We as a state must do more to protect against potential conflicts of interests of Michigan's government officials. https://t.co/aTf2YmXYBh", 
        "It is long past time for lawmakers to listen to the public's calls to reform Michigan's flawed Emergency Manager law https://t.co/6ANJ7h8pmI", 
        "As governor, I will work to make Michigan a leader in government accountability and integrity.  https://t.co/QkkQs9biRo", 
        "As GOP looks to cut mental health, addiction coverage, today's Whitmer Action Moment focuses on @FamAgainstNarc: https://t.co/RJUYNgRC4M", 
        "A wonderful evening! https://t.co/28Fji1D3CR", 
        "The weather we've experienced has not been normal. We should be doing more research on climate change, not less.\nhttps://t.co/uSueljIuur", 
        "The Mighty Mac is in our logo because it represents bridging what divides us. Cool to see a piece repurposed! https://t.co/EX26eYBCqd", 
        "There's a new bill to switch Michigan to year-round Daylight Saving Time. What do you think of this idea? \nhttps://t.co/ttnpBF9SsZ", 
        "Commission did good work and recs are common sense. Hope our leaders begin addressing them. Our kids can't wait. https://t.co/uTkRxCdjFK", 
        "Horrific. https://t.co/hOS40RK0N8", 
        "They keep trying to sell it, but the truth is that the people who benefit most from Trumpcare are the very wealthy. https://t.co/oHlSy8t4F5", 
        "Preserving funds for Great Lakes restoration unites people from across the political spectrum. We must fight back. https://t.co/lMisp1PCvL", 
        "RT @ASlavitt: What's the impact of #ACA replacement proposal, AHCA? With no CBO score, here are some of the estimates in one place.\n\nRT if…", 
        "ACA extended mental health, drug abuse treatment to more than 1.3 million Americans. We can't afford to go backward. https://t.co/SdVL5QkiVV", 
        "My thoughts are with the communities dealing with storm damage and outages – especially as the cold comes back. \nhttps://t.co/s05S1LmhhU", 
        "RT @ChadLivengood: This may be the largest host committee ever for a gubernatorial fundraiser in Michigan. March 14 fundraiser for @gretche…", 
        "RT @Lynn_Henning: Nice conversation, again, last night with one-time Michigan House speaker Bobby Crim. He's pushing very smart Gretchen Wh…", 
        "@SOP4theGOP Please contact info@gretchenwhitmer.com to set it up! Thanks!", 
        "Our tax dollars should not fund tax breaks for imported labor. Best way to attract jobs to MI is a skilled workforce https://t.co/jqMFE3hGlo", 
        "On #InternationalWomensDay I encourage women to run for office. Gov't is strongest when many voices are at the table https://t.co/Z2szaM3T0e", 
        "RT @AARPadvocates: RETWEET: The “age tax” would force Americans age 50-64 to pay thousands of $$$ more for health care. Tell Congress #NoAg…", 
        "Michigan's lawmakers must have open, honest discussions with constituents and address ALL of their concerns. https://t.co/Oobo9cKm9D", 
        "The effects of decades of systematic discrimination against minority populations are still being felt today in Flint https://t.co/vaWTbTGrhq", 
        "Ben Carson saying slaves were immigrants is offensive and proves how out of touch President Trump’s cabinet is. \nhttps://t.co/S1TVjqAznp", 
        "Everyone should know how our state created the water crisis in Flint. Tune into @NatGeo at 9 pm on March 21.\nhttps://t.co/Al4Zx9civD", 
        "RT @mibigshow: I uploaded a new episode, \"Gretchen Whtimer, Democratic Candidate for Governor @gretchenwhitmer\", on #spreaker https://t.co/…", 
        "The Republicans' alternative to the Affordable Care Act is shameful. No wonder they developed it in secret.\nhttps://t.co/mGliLMjWmT", 
        "RT @PhilRevard: .@gretchenwhitmer makes her case to be Michigan’s next Governor https://t.co/kkJi9p54Wk @WhitmerforMI @womensmarchmi @Women…", 
        "MI's citizens should have the power to hold the state accountable for protecting and preserving our environment. https://t.co/K2OrD3XEh8", 
        "Thank you @RepFredUpton for pledging to work with MI lawmakers on both sides of the aisle to protect our Great Lakes https://t.co/rGaITOwBBH", 
        "@xoxoCox Yes, I absolutely do.", 
        "Michigan's farmers fear that Trump's executive orders on immigration could devastate their businesses. https://t.co/B8HWpVl2nJ", 
        "This is not a town hall -- it's a campaign speech. Citizens deserve better. https://t.co/SjIjx8Uf2P", 
        "Michiganders deserve a leader who will fight to rebuild a stronger Michigan that works for all of us. That's why I'm running for governor.", 
        "Thank you all for hosting me! https://t.co/yQlF6Shzje", 
        "50% of Michigan’s children and 46% of delivered babies were supported or covered by Medicaid last year https://t.co/nO8Rlighy7", 
        "Repealing the ACA would create a fiscal disaster for MI. @SpeakerRyan stop playing hide-and-seek with our healthcare https://t.co/Wfeegd5qOJ", 
        "Whitmer Action Moment: Tell your senator, rep that @gnaeyaert's \"joke\" about shaking women reinforces need for VAWA. https://t.co/Jqc0suKCGB", 
        "These cuts would undermine federal agencies &amp; devastate the federal workers who would lose their jobs. https://t.co/hj5Rk7ryWI", 
        "Many parts of MI just experienced their warmest winters in the past 100 years in 2017. Global warming is NOT a hoax. https://t.co/8P0oDuRkgp", 
        "RT @MIWomenWin: Take action w/ @gretchenwhitmer @JocelynBenson &amp; leaders from across MI @WomenOrganizeMI summit in Kzoo this Sunday. https:…", 
        "@adamtarganski The messages are sent to a 15 mile radius. Do you think we should expand that?", 
        "Thank you for coming out! https://t.co/WgulL75p3H", 
        "The Republicans' plan to repeal the ACA would create a budget disaster for Michigan. https://t.co/UxMggZL2PM", 
        "RT @daveweigel: Talked to @SenSanders about the union drive in Mississippi, which he's heading there to support https://t.co/MPN0asoocs", 
        "RT @JocelynBenson: A fun Friday night with these great advocates, attorneys and leaders. @gretchenwhitmer @SuzannaForMI @emilyslist #TheFut…", 
        "This is foolish, shortsighted and downright irresponsible. We must fight to protect the Great Lakes. https://t.co/McKIb9KQrS", 
        "RT @AP: BREAKING: Attorney General Jeff Sessions will recuse himself from investigation into Russian interference in the 2016 election.", 
        "Flint still doesn’t have clean water. We shouldn’t end subsidies. It’s that simple.\nhttps://t.co/ZAuhBo0k86", 
        "As Michigan's top law enforcement officer, @SchuetteOnDuty should demand Sessions recuse himself from fed probe of Russian ties to election.", 
        "\"The riverfront belongs to all Detroiters.\" – I agree and I'm glad everyone will be able to enjoy this space.\nhttps://t.co/Yc8Gadr7xJ", 
        "Ever wonder where some counties in Michigan got their names? Well, here are the details county by county.\nhttps://t.co/95mBmlCUAp", 
        "Sign up for our email list! We send exclusive updates and it’s the best way to keep up with our campaign. https://t.co/2FnoiCmuRJ", 
        "Unbelievable that our president failed to recognize there are women who are governors in our country. #Whitmer2018\nhttps://t.co/Krlx82x6PM", 
        "For-profit cyber schools drain resources from public schools with dismal results. More evidence of DeVos’s legacy.\nhttps://t.co/qcWvwIq7FZ", 
        "The DEQ is extending public review of Nestle’s application to increase the amount of water pumped in Osceola County\nhttps://t.co/Uhc7WYKk1E", 
        "@sherriebeary62 We will be rolling out our platform in the coming weeks. Please stay tuned! I hope to earn your vote.", 
        "Michigan's students deserve support both inside and outside the classroom. https://t.co/KUbGLlsO2J", 
        "Yes, it’s time for the parties to work together for the PEOPLE. The ACA should be improved, not repealed. https://t.co/AOX1U45DYG", 
        "RT @ron_fournier: They. Had. No. Choice. https://t.co/7Jk7RYVMQe", 
        "The state should NOT end credits on Flint residents' water bills while the water is still undrinkable. https://t.co/5XWM9SmkNH", 
        "@millioncanman @mydems When is the next meeting?", 
        "Thank you @vbernero for your years of service to Lansing. The city has seen impressive growth under your leadership. https://t.co/eCPUPebZXc", 
        "Thanks for the opportunity, Chris and @LOLGOP. Great discussion! https://t.co/HxCA4LNYHD", 
        "2018 is critical. https://t.co/R8Tv4hV3X9", 
        "Let's do this! https://t.co/ogEfLUJ297", 
        "Glad to hear! https://t.co/DzdnUYik5h", 
        "RT @n_elle: .@gretchenwhitmer Honored to see you speak &amp; appreciate your support of teachers, kiddos, &amp; loads of other important issues! #w…", 
        "\"I am optimistic in the long run\" -Supreme Court Justice Ruth Bader Ginsburg on the future of America #NotoriousRBG https://t.co/DBRs0z6bP0", 
        ".@dhoerres Yes, please find events here: https://t.co/3NdaCQvjp6. And you can sign up for text notifications! Text MI to 91990", 
        "Tell him it was nice to meet him! https://t.co/bjlOcuzDO2", 
        "Thank you to everyone who came out! https://t.co/7u2t8OVFMP", 
        "MI deserves leaders who will be straightforward about the challenges we face &amp; propose bold solutions– that's why I'm running for governor.", 
        "Thank you! https://t.co/VcFCwyUzog", 
        "The foundation of our democracy rests on the ability of the people to discern fact from falsehood. https://t.co/kGJhNhCrek", 
        "THIS is what strong gubernatorial leadership looks like. https://t.co/KzDbvm67Mf", 
        "Private prisons do not maintain the same level of safety or provide the same level of programs to reduce recidivism https://t.co/Xyg3a0hArV", 
        "Students must be given the same rights, dignity, &amp; respect regardless of gender– including transgender students. https://t.co/VAsmTkqoEc", 
        "RT @ASlavitt: Estimates are between 2.5 and 3 million jobs lost repealing the #ACA. Not just health care. Construction, retail, etc. https:…", 
        "I support the mission of the free press to hold Trump accountable. We must rely on facts to shape our reality. https://t.co/5ug3RGYilg", 
        "Elected officials MUST listen to the concerns of their constituents. It’s a fundamental part of doing their jobs. https://t.co/Q1RLm9vtwS", 
        "Sean Spicer should follow his own advice – barring media is indeed \"what a dictatorship does.\" https://t.co/xDb2P5hLOz", 
        "Education is the backbone of MI, and we must fix our schools – not shutter them, leaving families without options. https://t.co/UYl0ZVdeXM", 
        "In 2015, 1 in 12 Americans received care at a community health center. We need the ACA to keep them operating. https://t.co/sAPbQmKMkJ", 
        "Today we're launching our first \"Whitmer Action Moment.\" Donate women's hygiene products to local shelters! More: https://t.co/6IVveZROXx", 
        "RT @TeenVogue: This is a devastating blow https://t.co/F2MObDfOcM", 
        "Our weather patterns are not normal and a warning of what could come.\nhttps://t.co/urrNCOFflX", 
        "Rosa Parks was arrested for the 2nd time on this day in 1956. Her legacy is an inspiration #BlackHistoryMonth https://t.co/JmSVfpig4T", 
        "@NastyWomenInc Thank you!", 
        "Outrageous. Our reps in Congress work for US. As governor, I will never forget who I work for -- the people of Mich. https://t.co/YToDsvdrm1", 
        "Happy birthday @repjohnlewis! You talk the talk and walk the walk – a true inspiration for all of us.", 
        "I don't agree w/ @SenJohnMcCain often but he's right: \"that’s how dictators get started.\" Free press is #NotTheEnemy https://t.co/h08nTJyUyc", 
        "Happy Presidents' Day! Here's to celebrating all the past and future presidents who stand for liberty and justice for all Americans.", 
        "The Detroit area saw its 12th-warmest January on record in 2017. This is a warning. https://t.co/25vv2B4Q5a", 
        "RT @jchapman06: .@gretchenwhitmer meet and greet with the @MQT_Dems https://t.co/LFyXlwmQzt", 
        "RT @MQT_Dems: @gretchenwhitmer walks Michigan in Picnic Rocks, Marquette!! https://t.co/vLb5fYbNOP", 
        "Helping the wealthy while stripping poor families' health care is NOT a viable alternative to the ACA https://t.co/o3aWdPFHT0", 
        "House Republicans are attacking women's rights. As governor, I will stand with Planned Parenthood and women's health https://t.co/aNM6c2Tnuk", 
        "Scott Pruitt is a vocal advocate AGAINST the mission of the EPA. Now it’s up to MI to protect our state's resources. https://t.co/L1uKWSqft6", 
        "RT @TheDemocrats: One month of Trump family trips and security cost taxpayers tens of millions. Flint still doesn't have clean water. https…", 
        "As governor I will veto ANY bill that has an appropriation attached to curtail the people's right to weigh in.… https://t.co/lyTtvTlTpm", 
        "\"Holidays\"?! https://t.co/A7AxfCc8A7", 
        "Come on out and talk with me while walking along the shore of Lake Superior tomorrow:  https://t.co/HYt1ncdICf", 
        "The decline of public education from years of disinvestment is a top concern everywhere I go. Our Ironwood stop:… https://t.co/Epj5TP4gb6", 
        "@OrwellAcademy Correction: Schools are being failed by years of disinvestment. Our teachers, support staff, admins and kids deserve better.", 
        "If @TomLeonard28 wants to give money back to working people, he should reverse GOP's tax shift onto working familie… https://t.co/XuNEoB523B", 
        "We need to think bigger and go further if we are going to rebuild a Michigan that works for everyone. https://t.co/E1hGnOiKzh", 
        "@TimChilcote @tumblr Not this trip, but I'll be back!", 
        "@DaveAkerlyOnAir It's the thought that counts? ;)", 
        "Over the past few days I’ve been traveling over the U.P. to engage with people, listen, learn. \nhttps://t.co/ZNyjEDWbaR", 
        "RT @RayHolman4Labor: @gretchenwhitmer awesome u had the crowd give State Employee Lisa Carlson a round of applause 4 serving MI citizens ht…", 
        "The Bill of Rights guarantees the right to counsel &amp; Michigan's public defenders must be held to high standards. https://t.co/HlK3M0zxOL", 
        "I'm gearing up to fight for the Michigan that we deserve. Thank you to all who attended the convention on Saturday. https://t.co/zKeoXX3Iko", 
        "If Betsy DeVos needs proof that free, high-quality early childhood education works, she needn't look further than MI https://t.co/PA63sfr51c", 
        "@JohnSerwach Please contact Scottie at info@gretchenwhitmer.com. Thanks!", 
        "@hurdygurdygrl Looking forward to meeting you!", 
        "@JohnSerwach It's at the Vierling Restaurant &amp; Marquette Harbor Brewery, hosted by Marquette County Dems. More info: https://t.co/kFompyeJFt", 
        "@lukevandusen83 Sign up here! https://t.co/RR2M0kMAPm", 
        "We're excited to head up to the Upper Peninsula to hear about the concerns residents have. Check out the calendar f… https://t.co/nrBvI0PzUx", 
        "We're proud to have the endorsement of the Michigan State Utility Workers Council – we'll continue to earn their members' votes everyday.", 
        "RT @MIRSnews: First MI union, Michigan State Utility Workers Council, endorses @gretchenwhitmer  for governor, says she is “fighter Michiga…", 
        "It's 2017, not 1917. It's well past time for women to be guaranteed equal pay for equal work. https://t.co/gSVxQBRWEd", 
        "\"Show up. Dive in. Persevere.\"- @POTUS44. This is what Michiganders do. https://t.co/uNVplIRFXy", 
        "@Spartyonjonesy You too!", 
        "RT @RayHolman4Labor: Let's Get To Work! @gretchenwhitmer https://t.co/moxuukCyOB", 
        "The Affordable Care Act works – just look at Michigan. MI leads by example for how effective the ACA can be. https://t.co/8DUdlGGg5Q", 
        "Proud to see women leading the resistance to the Trump agenda. #TheFutureIsStillFemale https://t.co/pQOcuybITb", 
        "YES. I'm ready to fight to rebuild Michigan! @DetroitEducator https://t.co/G2NoFQihFl", 
        "@sierrafran42 A friend gave it to me!", 
        "👊🏻 https://t.co/jI0mTPJ21q", 
        "RT @PhilRevard: .@gretchenwhitmer &gt;&gt; \"This is our opportunity to take back the state of Mich. I'm ready to fight are you?\" @MichiganDems #M…", 
        "We have to rebuild the Democratic Party so we can fight to rebuild our state. That's why I got into gov race early. https://t.co/yLkdbN1ak5", 
        "RT @michpoligal: .@gretchenwhitmer tells labor caucus thst she's blunt takes no BS.#midem convention https://t.co/LFUvgAkv29", 
        "Great start to the #MDPConvention! Talking here to young progressives about college affordability and more.… https://t.co/iBS68tXQ4V", 
        "“President Trump, meet the judicial branch.” https://t.co/vjOfu8AR96", 
        "This isn't right, and it isn't how you rebuild trust in government. https://t.co/i0EuT4rpdP", 
        "GOP Senators chose to silence @SenWarren as she read Coretta Scott King's letter on Jeff Sessions. Here's her letter https://t.co/9BtxK1cJ6i", 
        "Michigan Attorney General Bill Schuette supported President Trump's illegal ban. The judges repudiated not only @POTUS, but all who agreed.", 
        "Unanimous decision shows it was not political, despite what @POTUS is likely to claim. https://t.co/B3KDEZASX9", 
        "Justice prevails. #NoBanNoWall https://t.co/sgI8NWtFja", 
        "Nevertheless, she persisted. https://t.co/OolOruNWhI?", 
        "👊🏻 https://t.co/8La5jhU0bM", 
        "President Roosevelt said, “To announce that there must be no criticism of the President...is morally treasonable...” https://t.co/XdI6ll9bcY", 
        "RT @TeenVogue: Dear Senators of the United States... https://t.co/KYLpLgsFt2", 
        "MI Dems introduce bill to end sales &amp; use taxes on feminine hygiene products. Stop taxing women for being women. https://t.co/8W5UIrqfVV", 
        "Keep marching. Keep resisting. Keep voting. https://t.co/kXWXIbB9m0", 
        "As Governor, I will fight every single day to hold DeVos accountable. Mark my words– we will resist any attacks to our children's educations", 
        "Michigan has a history of being a welcoming state to refugees &amp; immigrants. As governor I’ll continue that legacy. https://t.co/wvKiVdq4E4", 
        "Little Miss Flint to @POTUS: \"Leave us girls alone.\" Excellent advice! 👊🏻 https://t.co/GkkllYIkww", 
        "These senators deserve no peace until their next election. We need campaign finance reform now. Cabinet posts shoul… https://t.co/874IdtP5Xn", 
        "RT @ElizabethHRBr: @gretchenwhitmer. No wonder Rubio won't stand up for education, he's been bought by DeVoss.", 
        "The one woman is the only one on the list to keep her integrity, listen to voters, and show courage to face the wra… https://t.co/sAjqt9YrOk", 
        "As a lobbyist, DeVos damaged our public school system in MI. As Sec. of Ed, she will endanger all public schools. https://t.co/aXqxdRseTN", 
        "Not only is Trump’s immigration ban fundamentally un-American – it’s outright dangerous.\nhttps://t.co/q56tSlqYKo", 
        "Contrary to @POTUS Trump's beliefs, America is not- and should never be- like Putin's Russia. https://t.co/BCxfnyd6bn", 
        "Betsy DeVos’s confirmation vote is set for tomorrow– now is the time to demand action. https://t.co/A3jQWcrZLw", 
        "Budweiser ad is beautiful. It created heartburn for some but it's a quintessential success story with product as American as pie &amp; football!", 
        "Many surprises tonight so far ... Falcons ruling the first half and how many @ladygaga lyrics I know.", 
        "RT @rochelleriley: It's not politics to have a former prez toss a coin. It's politics to say #DonaldTrump will never get that adulation aft…", 
        "RT @davidaxelrod: How about the amazing Bush 41? Counted out a few weeks ago, flipping the coin at the Super Bowl tonight.  Remarkable spir…", 
        "Americans have a 0.00003% chance of dying in an attack by a foreign-born terrorist #NoWallNoBan https://t.co/iSEhtbEAEl", 
        "Keep it up! https://t.co/C3aee1mres https://t.co/vj0RoT4ZK5", 
        "RT @PlsntHomeFarm: @gretchenwhitmer how about anti-human policies, or inhumane policies. We marched for survival and our efforts continue.", 
        "It’s been two weeks since the #WomensMarch. How are you prepared to continue the fight against anti-woman policies?", 
        "Over 2,000 signatures from Betsy DeVos’s alma mater on a letter stating why she should NOT be the Sec. of Education https://t.co/W2EFQadsgW", 
        "Trump's proposed Mexican border wall would be costly &amp; ineffective. Both Republicans &amp; Democrats agree #NoWallNoBan https://t.co/g6b8l136nl", 
        "We must continue to #resist the unjust and immoral #MuslimBan https://t.co/7mcMOK2p7t", 
        "Why hasn't @MIGOP denounced @DanAdamini yet? This violent rhetoric is dangerous, inhumane and has no place in our d… https://t.co/Jnv3IoRLpT", 
        "A college student plagiarizes and gets expelled. Betsy DeVos plagiarizes and gets nominated for Sec. of Education. https://t.co/bFs4S9dzPM", 
        "@SOP4theGOP @KellyannePolls #AlternativeFacts are lies.", 
        "America deserves truth, not #AlternativeFacts, @KellyannePolls. Citing a fake massacre to rally support for the #MuslimBan is unacceptable.", 
        "@stephen_soviar I will work to strengthen public schools throughout the state. Quality education is a birthright of all of our kids.", 
        "It’s been a month since we officially launched the campaign! We are so thankful for the outpouring of support we ha… https://t.co/9T0l61jLhN", 
        "Get the latest campaign updates by texting MI to 91990 today. #WinWithWhitmer https://t.co/Ob37Ysq5R9", 
        "RT @charles_gaba: Over 878,000, in fact. #ACA #Obamacare #SaveACA https://t.co/6VZneBDQEQ https://t.co/DL5uMoNCx1", 
        "While the ACA is not perfect, it has helped hundreds of thousands of Michiganders. It deserves reform not repeal.", 
        "I thought it was important to #DressLikeAWoman for the @CollegeDemsatUM last night. Mission accomplished. https://t.co/LXPpe6Er6w", 
        "@Acronyms2U2 Platform rollout begins in coming weeks. It's early days of campaign. See what I've fought for in past: https://t.co/rBZUg4Zm7a", 
        "@garretm1 Platform rollout begins in coming weeks. It's early days of a marathon campaign. Starting to post events: https://t.co/eh9HWxaWFZ", 
        "Let's keep the conversation going! https://t.co/xAyk2r8bKF", 
        "People should pick their leaders, not the other way around. We must end partisan gerrymandering. https://t.co/PsSwrvCrfW", 
        "👊🏻 https://t.co/SpuLAigTxb", 
        "I know that as governor of Michigan I will fight every single day to keep our families safe, secure, and thriving. https://t.co/ubFIONW0of", 
        "\"Pruitt boasts of being 'a leading advocate against the @EPA’s activist agenda.'\" Dangerous. https://t.co/fe4qWcu6ay", 
        "Republicans want dismantle regulations banning dumping of coal into streams – We’ve seen this before https://t.co/bv5oAi73g8", 
        "Thank you, Mary! https://t.co/wSvueZwr6l", 
        "We need reliable leadership at the EPA – Flint has suffered the consequences of reckless environmental leadership. https://t.co/JLBwff76aF", 
        "RT @rebeccaiannucci: Toomey (PA): 202-224-4254\nPortman (OH): 202-224-3353\nHeller (NV): 202-224-6244\n\n#StopDeVos https://t.co/gnf26pLRvr", 
        "Needed: One more Republican senator to make the right decision and #DumpDevos. https://t.co/RufuROFlk4", 
        "President Trump nominated a man who is hostile to women’s health care and workers' rights to the stolen #SCOTUS seat https://t.co/dradDOjNin", 
        "#ThankYouSallyYates https://t.co/mgaaMRt17U", 
        "@hammer_gaidin We will begin rolling out a platform in the coming weeks. Meanwhile, this may be helpful: https://t.co/rBZUg4Zm7a", 
        "It was a disgraceful, but entirely predictable, statement from Michigan's AG. https://t.co/SgjAY6Fi7G", 
        "This is principled resistance: Acting Attorney General Orders Justice Dept. Not to Defend Refugee Ban https://t.co/NcTrH9jukH", 
        "We need a new, diverse generation of leaders to rise from these dark days: https://t.co/3HruCN8bJ1", 
        "RT @LindsayHelfman: @gretchenwhitmer @SchuetteOnDuty Also, call Schuette at (517) 373-1110 and Snyder at (517) 373-3400 to express your opp…", 
        "@MrDanielSeibert In the coming weeks we will begin rolling out the platform. We're just at the beginning of a marathon campaign. Stay tuned!", 
        "RT @betterstrangers: @gretchenwhitmer @POTUS Hamtramck! https://t.co/u7oPhpXNwW", 
        "RT @sreyno19: @gretchenwhitmer #NoMuslimBan #RESIST https://t.co/NK4bWv6xh0", 
        "RT @phardaway: @gretchenwhitmer candidate for Gov of MI offers Congrats to the first woman President of the council of Baptist Pastors Rev…", 
        "I support the people at DTW, in Hamtramck and elsewhere today protesting the unlawful, unconstitutional executive o… https://t.co/Ewg5JMmiaJ", 
        ".@SchuetteOnDuty refuses to defend the constitution and protect people from these unlawful actions by @POTUS. His s… https://t.co/1Q1sKaVtUU", 
        "Excellent to see so many in Betsy DeVos' hometown turn out to protest. Our kids deserve better than DeVos. https://t.co/ntIvKGwWhT", 
        "@rnrracer7r Yes -- I've been an advocate for all the issues you mentioned.", 
        "Please sign petition I created calling on @SchuetteOnDuty to file suit against @POTUS challenging immigration ban: https://t.co/s03Z0vgJhs", 
        "RT @SenWarren: It’s hard to imagine a less qualified or more dangerous @USedgov nominee. The Senate should reject Betsy DeVos. https://t.co…", 
        "And today, he shamefully barred refugees from some Muslim-majority countries. Except where he has business ties. https://t.co/TJyNJ9WF7m", 
        ".@LeeBectel @MQT_Dems Yes! https://t.co/Ln8oWhzbOf", 
        "RT @MQT_Dems: Join us for a Community Meet and Greet with @gretchenwhitmer in Marquette!!! #WhitmerForGovernor #GretchenWhitmer #MarquetteM…", 
        "Yes. Thank you, @CharlesMBlow. We all need to keep saying it. https://t.co/yx0QnujOE2", 
        "Another tragic failure of leadership that no one ordered routine testing of these pneumonia cases. https://t.co/4WLpIqwE2g", 
        "Happy birthday, Michigan! Did you know the term Michigander was coined by Abraham Lincoln in 1848? https://t.co/tfjSQasSRx", 
        "The two winning signs in the #WinWithWhitmer contest for lunch on me. More info: https://t.co/GRowADcINi https://t.co/mja6gGQ93j", 
        "@whitesonnet You won the #WinWithWhitmer sign contest! Contact jen@gretchenwhitmer.com to arrange lunch!  https://t.co/GRowADcINi", 
        "Unacceptable. https://t.co/UvfJewMrsJ", 
        "RT @ldf313: @gretchenwhitmer @NPR Flint still doesn't have clean water.", 
        "RT @McKristin5: @gretchenwhitmer @NPR How many solar panels it would buy, diseases it would cure...:(", 
        "@Ellenleigh3 Full site is in the works, so stay tuned. This is the beginning of a marathon campaign!", 
        "@NathanielBowler Who can tell? It's anybody's guess.", 
        "$40 BILLION for the wall. Think how many kids that would educate, how many roads, bridges and pipes it would fix. https://t.co/R9HaqLAsMZ", 
        "@TrentVondrasek Please email info@gretchenwhitmer.com and we will reach out when we head up to your area.", 
        "Just posted: Video of my complete remarks at the @MarchonLansing, with 5 action items to keep the momentum going: https://t.co/JjEgp1Tw0Z", 
        "This is why I fought for, and will continue to fight for, Healthy Michigan. People's lives are at stake. https://t.co/tHAG99SPfr", 
        "An evening well spent! Thank you! https://t.co/ZfmQgoVO4p", 
        "Yes, and here's what I said: https://t.co/wJWTWhGn1j https://t.co/DrJD8hcV97", 
        "More wonderful moments captured during the @MarchonLansing. Now, who's ready to get to work? Text MI to 91990! https://t.co/YRQxUkVDiU", 
        "RT @RayHolman4Labor: Make this Force of Nature our next Governor @kelly_hetrick @CindyEstrada174 @UAW @ @MIAFLCIO @gretchenwhitmer https://…", 
        "RT @maddieplums26: #WinWithWhitmer https://t.co/xDEmgxWlqd", 
        "@TeacherHewitt Great! Sign up here: https://t.co/RR2M0kMAPm and text MI to 91990", 
        "RT @WhitmerforMI: #winwithwhitmer #MarchOnLansing https://t.co/V3g6mK3suL", 
        ".@TeacherHewitt Great! Text MI to 91990 and sign up here: https://t.co/HtZmzATrsu", 
        "And I appreciate every minute you can give to this effort to #WinWithWhitmer! https://t.co/C8sf75CCke", 
        "RT @ThePincause: #pincauselove in Lansing, MI with @gretchenwhitmer, the next governor of Michigan! #WomensMarchlansing #womensmarch https:…", 
        "👊🏻 https://t.co/wbKRggIx95", 
        "RT @smiddy_adam: #winwithwhitmer Great message today from @gretchenwhitmer She will be there for all of Michigan! https://t.co/YRqzpJUAQN", 
        "RT @carlsonindc: Getting my protest on. #winwithwhitmer https://t.co/qUxqQwBQiH", 
        "RT @nickperuski: #WinWithWhitmer https://t.co/W6j9SHDnRQ", 
        "@kamaezechi Great! Be sure to sign up at https://t.co/RR2M0kMAPm and text MI to 91990!", 
        "RT @ScottieBarts19: . @gretchenwhitmer kicking off the #MarchOnLansing. #WinWithWhitmer (PC: https://t.co/pzlva5SFzC) https://t.co/fyxxAL9H…", 
        "@mistererickson Great! Sign up here: https://t.co/RR2M0kMAPm and text MI to 91990", 
        "RT @MarchOnLansing: @gretchenwhitmer speaking at the #MarchOnLansing #SisterMarch #WhyIMarch https://t.co/T1W9QVc8MG", 
        "RT @E_Philz: With Michigan's next governor today in Lansing! Ready for 2018 @gretchenwhitmer ✊🏼 https://t.co/TtDk0XUaNh", 
        "I want you to know that as we move forward, I will take nothing and no one for granted. I will… https://t.co/iBaXLyc0R4", 
        "RT @SusanTate22: Protest sign ✅ 😺hat ✅ Ready to meet Michigan's next Governor ✅ #WinWithWhitmer @gretchenwhitmer https://t.co/x0XEhtmYeC", 
        "Yes. https://t.co/5i03wdnm7F", 
        "@jesstheboss2 Hey! Text MI to 91990 or sign up here: https://t.co/RR2M0kMAPm", 
        "RT @brittanyboyle27: \"No woman can call herself free who does not control her own body.\" M. Sanger; @gretchenwhitmer @womensmarch @MarchOnL…", 
        "RT @cefry42: Ready for the rally tomorrow.\n#winwithwhitmer https://t.co/sBP0arYous", 
        "RT @PhilRevard: \"Dem candidate for governor @gretchenwhitmer encouraged people to keep their heads held high\" https://t.co/5m1ATcUlzY @Whit…", 
        "RT @whitesonnet: #WinWithWhitmer @womensmarch @MarchOnLansing Because despite our differences, we are all human in the end - even the POTUS…", 
        "And now we must mobilize and set a bold new path for the people of Michigan. We will fight for the better future we deserve. 2/2", 
        "I'm grateful to have had President Obama’s leadership, and proud to have had a first family who set a high bar spoke to our aspirations. 1/2", 
        "Post your signs for the @womensmarch and @MarchOnLansing, and you could win lunch on me. Tag #WinWithWhitmer https://t.co/gwxn2XJH2K", 
        "Glad to have you with me! https://t.co/lIDJFpzhYd", 
        "RT @Pscodna: U don't have 2b a feline to support the movement, you just have 2b PRO KINDNESS! @PussyhatProject  #WomensMarchOnWashington  #…", 
        "RT @LivingstonDems: Just 24 hours until our big We Wont Back Down rally at Brighton Mill Pond Gazebo with @gretchenwhitmer! Come and bring…", 
        "👊🏻 https://t.co/j19GkPxwaT", 
        "Go teachers! https://t.co/IErAo64ntV", 
        "👏🏻 https://t.co/0Yxm7m5D8n", 
        "Michigan pride! https://t.co/Ln7oMyo3LP", 
        "That's a great idea... https://t.co/uGMsiLwDrR", 
        "Powerful. https://t.co/iXVm93TtWx", 
        "Yes! Safe travels! https://t.co/sitMFtDNJC", 
        "I just published “Let’s have lunch!” https://t.co/bFHr3e64BN", 
        "@adaeovrain That is correct! See you there?", 
        "@SarcasticNut23 Yes!", 
        ".@paganman71 @nytimes He must think it's perfectly OK for an attorney general to let his big oil donors write his filings for him.", 
        "And Michigan Attorney General Bill Schuette recently gave his unqualified support to this oil industry puppet: https://t.co/L0JgQ9499X", 
        "RT @charlielangton: Dem Gov candidate, @gretchenwhitmer would have delivered the State of the State speech in #Flint @WWJ950 @FOX2News", 
        "RT @flippable_org: The next governor of Michigan needs to fix what happened in Flint. Looks like @gretchenwhitmer has her priorities straig…", 
        "RT @ScottieBarts19: \"Instead of fundraisers and doing parties, I wanted to be on the ground connecting with people.” @gretchenwhitmer (http…", 
        "How dare gov say everything is great when people in a major city still can't drink their water 998 days after state poisoned it. #MISOTS17", 
        "Hey @onetoughnerd, how about the unemployment agency scandal that has ruined the lives of so many people? #MISOTS17", 
        "Placemaking grants with one hand, starving cities of statutory revenue sharing with the other. #MISOTS17", 
        "Woot woot! ELHS! Proud Trojan parent! #MISOTS17", 
        "The lead and copper rule wasn't the problem. Emergency management and governance by balance sheet is what poisoned Flint. #MISOTS17", 
        "Public safety: Please stand -- so we know whose pensions to take away. #MISOTS17", 
        "33 minutes into #MISOTS17, and @onetoughnerd still hasn't mentioned Flint.", 
        "Another work group to study environmental justice. How about we enforce the Michigan Environmental Protection Act? #MISOTS17", 
        "MI is the epicenter of opioid abuse. It's time for a gov who adopts @NatlGovsAssoc platform and makes us a leader, not laggard. #MISOTS17", 
        "Yes, Healthy Michigan needs to be preserved. 600k+ more covered. Proud to have helped get that passed as Senate Dem leader. #MISOTS17", 
        "You'd never put your money in your savings account if your kids had to drink and bathe in poison.", 
        "We have $700 million in the rainy day fund, while we're on day 998 of people in Flint not being able to drink their water. #MISOTS17", 
        "RT @annieidabrown: Home values not going up for this homeowner. @onetoughnerd needs to get out more. #MISOTS17 https://t.co/Tb63AThYRG", 
        "Growth numbers are good, but the numbers belie that too many families have incomes that can't sustain a decent quality of life. #MISOTS17", 
        "I spoke with folks in Flint today who work hard, play by rules. Their paychecks don't cover the bills. That's not getting ahead. #MISOTS17", 
        "Today I held the first of what will be many community meetings across the state, and I held it in Flint. Here's why: https://t.co/6b6upClyHn", 
        "Wearing red today to oppose the confirmation of Betsy DeVos as education secretary. We deserve a… https://t.co/ccAYA9agzu", 
        "Agree. If Mayor Fouts made those hateful remarks, he is not fit to lead and should resign immediately. https://t.co/CjwBcOZY6K", 
        "This is an important article that gets to the heart of why Betsy DeVos wants to dismantle our public schools: https://t.co/DgNo4wUVkx", 
        "RT @pjspadafore: .@gretchenwhitmer reminds us that the people of Flint are on day 1,000 of not being able to drink their water. #LestWeForg…", 
        "Reflecting on these words from MLK today. I too believe, and I believe we must strive tirelessly to build a better… https://t.co/x5DbMI86tg", 
        "RT @elizabeth_19879: #OurFirstStand @MichigansThird @gretchenwhitmer @WinnieBrinks https://t.co/hq4rZyw51j", 
        "Who's going to be with us? https://t.co/R5TkZtfUue", 
        "RT @PhilRevard: .@gretchenwhitmer headlines West Michigan rally to save #Obamacare  https://t.co/TE9xkOvHp2 @MichiganDems @TheDemocrats @dnc", 
        "See you there today! https://t.co/AcCDPzgUF6", 
        "Enjoyed the opportunity! https://t.co/2qtLQQPitH", 
        "RT @Eclectablog: #RESIST: Michigan Gubernatorial candidate @GretchenWhitmer refuses to be bullied by Betsy DeVos https://t.co/gpgAGJXO4T", 
        ".@HectorSolon DeVos and Naeyaert try to intimidate individual teachers who are critical, too. https://t.co/y3lIVgfNHf", 
        "I refuse to be intimidated by Betsy DeVos and her lobbyist henchman. We will stand our ground and fight for quality… https://t.co/LgEdIamJkD", 
        "Another shameful example. We deserve leaders who care about the struggles of citizens and put their needs first. https://t.co/gkcECzlAqA", 
        "Obama: \"Our democracy won’t work without a sense that everyone has economic opportunity.\" In Michigan, we have a lot of work to do on this.", 
        "I support these @FlintRising residents. The Flint water summit should be in Flint, and open to the people of Flint. https://t.co/uLhWfePU9B", 
        "@C1TYofFL1NTs Please feel free to contact my team at info@gretchenwhitmer.com so we can connect and talk further.", 
        "Unconscionable that \"Flint water summit\" is closed to observers/press. Snyder should be working to rebuild trust. That requires transparency", 
        "My grandfather Dana Whitmer was a strong believer in creating opportunity for every child. I learned a lot from him. https://t.co/rsRXyfr31w", 
        "Good column. As I told @MLive, I'm not taking anything for granted. Michigan deserves a leader who fights for all. https://t.co/XcM2UqBhBl", 
        "@namselson You can email info@gretchenwhitmer.com, or communications director @jeneyer at jen@gretchenwhitmer.com.", 
        "👊🏻https://t.co/dtYxBjcXwD", 
        "@voiceofshannon @detroitnews @onetoughnerd @CharlesERamirez Yes and people in Flint still can't drink water from their taps. Unacceptable.", 
        "Glad to see people in Macomb getting help they need. If only Gov. Snyder had acted so quickly to declare an emergen… https://t.co/I3t1wo615Q", 
        "I really appreciate this thoughtful piece from @theaanews: https://t.co/mKdTOJEcmK", 
        "Betsy DeVos owns the dismal state of education policy in Michigan. It's unacceptable. Our students deserve better. https://t.co/QxHdI8BsD1", 
        "@JackWheatley14 @michiganstateu Go Green!", 
        "@GaryRidley I look forward to that. More to come in the weeks ahead in terms of specific plans and proposals.", 
        "I was asked what I'd say to AG Bill Schuette if he were in front of me. My answer: You failed the people of Flint. https://t.co/QBUlgoLDFT", 
        "Great news that our bipartisan Healthy Michigan Plan benefits the whole economy in addition to 600K people covered. https://t.co/u8fdzXfKTj", 
        "I'm so thankful for the overwhelming support since filing to run for gov. Want to join this effort? Let us know: https://t.co/RR2M0kMAPm", 
        "RT @StatesideRadio: .@gretchenwhitmer on why she jumped in now to run for governor in 2018 https://t.co/COt6iuwBO2 https://t.co/WHkCqD7FhV", 
        "RT @jonathanoosting: Democrat @gretchenwhitmer explains why she's running for governor and why she announced 581 days before the primary: h…", 
        "@JenGranholm Thank you, Governor!", 
        "I'm IN! Today I filed to run for governor. I'm ready to fight for a better Michigan - for everyone. More here: https://t.co/w4QvEfaviC", 
        "Happy New Year to everyone across Michigan! May we join together to move our state forward in 2017. https://t.co/6Gr88rGSKw", 
        "It was an honor to serve. Esp proud that we restored trust in office and created Domestic Violence unit. Report… https://t.co/FKwWl14gPS", 
        "“Why wasn’t this wrinkle in the investigation brought to the public light by the AG?\" Excellent question. https://t.co/BSP1CrZsQj", 
        "Interesting details in this story. https://t.co/WGPbS2nbaw", 
        "Yes. We need to keep up the pressure with organized, vocal opposition in 2017. https://t.co/hV537Cab7k", 
        "Charges in Flint water crisis are a start, but more must be done to restore focus on health and safety of people. https://t.co/TITDgUxvcb", 
        "As Senate Dem leader, I led vocal opposition to EM law. We called it dangerous. Folks on other side of the aisle no… https://t.co/2llohYE6JH", 
        "Remembering the good old days of chairing the electoral ceremony in 2012 as we cast our votes for Barack Obama. https://t.co/4QJYuyisFi", 
        "RT @MIAFLCIO: The new Speaker says Lansing Republicans still want to gut teacher pensions next year, which will cost billions https://t.co/…", 
        "RT @mitch_shapiro: More policy cruelty in Michigan: Unemployment agency made 20,000 false fraud accusations https://t.co/CqpQFa4DaF @dankil…", 
        "Chaffetz should be ashamed for closing probe without docs @onetoughnerd refused to hand over. Flint deserves better. https://t.co/iHnWb2Cjgy", 
        "I was honored to receive this resolution earlier this week and appreciate chance to serve as prosecutor and help re… https://t.co/uyjmPTlb3F", 
        "Today we had the honor of swearing in Preston as the first canine advocate in Ingham County through @smalltalkcac.… https://t.co/UThn1ZOmNe", 
        "A clip of my remarks yesterday at the #PWofMSummit. I'm ready to fight for the people of Michigan! Are you?  https://t.co/tccBQIG7T3", 
        ".@migop shouldn't tweet this to me the same day they're alleging voter fraud as the reason to pass new Voter ID/sup… https://t.co/A0FsiZl099", 
        "#GivingTuesday National Coalition Against Domestic Violence - https://t.co/tvZE7GYVgA @NCADV", 
        "#GivingTuesday Lansing Association for Human Rights - https://t.co/WWaKK6fqZc @LansHumanRights", 
        "#GivingTuesday Human Rights Campaign - https://t.co/vAmXjB9zTS @HRC", 
        "#GivingTuesday NAACP - https://t.co/082S8BVtOQ @NAACP", 
        "#GivingTuesday Emily's List - https://t.co/ibNjur7jkD @emilyslist", 
        "#GivingTuesday American Civil Liberties Union of Michigan - https://t.co/p458RAjaNq @ACLUofMichigan", 
        "#GivingTuesday Planned Parenthood Advocates of Michigan - https://t.co/Dh2gU1ikFo @mippadvocates", 
        "On #GivingTuesday, join me in supporting some of the amazing national &amp; regional orgs that are standing up for our rights as we move forward", 
        "If I were to make a list of things I am NOT thankful for this week ... \nhttps://t.co/bCBbyR1D5c", 
        "@FHPScoach I'm looking forward to it as well! Make sure you say hello!", 
        "And we need to govern more -&gt; \"Women Actually Do Govern Differently\" - https://t.co/eKePkixslB", 
        "Congratulations to my friend @singhsam94 who was elected the Democratic Leader of the Michigan House of Representatives today!", 
        "@ewurama_llama Thank  YOU! What a great night!", 
        "I'll be there! -&gt; Rally Against Hate, Bigotry, Racism, &amp; Sexism at MSU https://t.co/sfIA8ii2Ea", 
        "My thoughts on yesterday's election and where we go next: https://t.co/cMxvEuuq2I", 
        "RT @westmontave: @gretchenwhitmer Some in the UP stay open till 9Eastern/8Central. So, another hr till all polls close in MI.", 
        "15 minutes left, Michigan! If you're in line by 8:00, you get to vote! #ElectionNight", 
        "Such an amazing experience to take my daughters with me to vote for our nation's first woman President!… https://t.co/3jxB2Gm7ck", 
        "I'm sure you don't need me to remind you to vote....\n...(But seriously, please go vote!)\nhttps://t.co/D7Xi1ABLrj #ImWithHer", 
        "RT @SuzannaForMI: Had a great time rallying voters today at UAW local 652 in Lansing with @billclinton, @stabenow, @gretchenwhitmer and Gov…", 
        "RT @tracym: Ingham County Prosecutor @gretchenwhitmer talks about her daughter and her friends; how much it will mean to them to have a wom…", 
        "RT @HillaryforMI: \"This is what the future of our country looks like. A place where everyone has a seat at the table.\" @gretchenwhitmer #MI…", 
        "If you couldn't tune in live, here's my appearance on @Local4News's Flashpoint this morning about the election!  https://t.co/hJN94IOVc2", 
        "I'll be live on WDIV's Flashpoint at 10am to talk about Tuesday's election. Tune in! https://t.co/9eORRDISEo https://t.co/Vq7y8ZaYMj", 
        "The FBI's \"dangerous &amp; unprecedented\" leaks about its investigation into Hillary's emails are ironic &amp; disturbing.  https://t.co/RXqCXu8OPL", 
        "A fellow Senator offered a ride on his boat. Added when we got out on the lake itd be my choice: sin or swim #NotOK  https://t.co/G06ZtJuWfx", 
        "It's not every day you get to meet @cher, but when you do, it's because you're both ready to elect @HillaryClinton! https://t.co/r88sDdJUi2", 
        "There are ordinary good days &amp; then there are days you get to introduce Cher at a rally to support @HillaryClinton! https://t.co/qKlLJ67WEO", 
        "Couldn't agree more! @freep: Hillary Clinton is a prepared, mature choice. https://t.co/Ko9kcK2Nev", 
        "I was proud to give this speech to the @SAKInitiative summit recently. \"My Story: From Survivor to Advocate\" - https://t.co/cJdUA9kg33", 
        "@ChrisAtallah Thanks, Chris! I appreciate that very much. It's a great team that I'm lucky to be working with there!", 
        "@ChrisAtallah Actually, Florida was so close it triggered an automatic recount that the Supreme Crt ultimately stopped. Gore accepted that.", 
        "Will our Attorney General @SchuetteOnDuty, Trump's biggest supporter in MI, also refuse to accept will of voters?  https://t.co/bTgnwgcktm", 
        "RT @denngree: No, Donald Trump, abortions do not happen at 9 months pregnant https://t.co/F0djlLt3Qs via @voxdotcom", 
        "Let's not forget that Trump randomly claimed tonight that the assault accusations against him were debunked. They most certainly were not.", 
        "I'm angry after watching that, but prouder than ever to support @HillaryClinton. #imwitherher #debatenight", 
        "\"Such a nasty woman\" - The man who threatened Democracy &amp; victim blamed the women he assaulted tonight. #debatenight", 
        "\"The rest of the world can't believe how stupid our leadership is\" - @realDonaldTrump (actually, they think that ab… https://t.co/8bbgkbsBWd", 
        "\"That's horrifying.\" - @HillaryClinton, speaking for the world after hearing Trump say he might not accept election results. #debatenighit", 
        "Trump just refused to say he will honor the will of the voters and the result of the election. This is frightening. .#debatenight", 
        "We can disagree abt policy. We can argue abt process. But a Presidential candidate victim blaming sexual assault victims is just disgusting", 
        "Trump now victim blaming sexual assault victims by claiming they were looking for fame. This is absolutely disgraceful. #debatenight", 
        "Woah. Trump just claimed the sexual assault claims against him were debunked... by whom?? #debatenight", 
        "Trump seems to think that a minority Senator under the Bush administration should have been able to pass every law she wanted. #debatenight", 
        "RT @JenGranholm: Study: Trump plans would increase debt 26 TIMES more than Clinton's https://t.co/d6SYLQzdoj #debates #debate #debatenight", 
        "RT @kylegriffin1: Former U.S. Ambassador to Russia ------&gt; https://t.co/L9uM5sCh30", 
        "We've reached the \"No YOU are!\" part of Donald Trump's debate strategy apparently. #debatenight", 
        "RT @nprpolitics: From an earlier NPR fact check: Immigrants commit violent crime at lower rate than those born in the US #debatenight https…", 
        "Hillary is proudly supporting women's healthcare rights. Trump is discussing how he'd take those away. The choice is clear. #debatenight", 
        "RT @HillaryClinton: \"I see no conflict in saving people’s lives and defending the 2nd Amendment.\" #DebateNight https://t.co/SCWq1z3m6C", 
        "RT @Everytown: Support for stronger gun safety measures—like background for all gun sales—crosses party lines. #DebateNight https://t.co/gV…", 
        "I wonder who Trump thinks the 2nd amendment is \"under siege\" by? There have been zero meaningful laws passed in years. #debatenight", 
        "\"The supreme court should represent ALL of us\" - @HillaryClinton #imwithher #debatenight", 
        "At least we know the spelling will be better than usual then. #debate https://t.co/OxbDRWjSsT", 
        "Ann Arbor! Come out and join me on Thursday in support of @DonnaLasinski's campaign for State Representative!  https://t.co/aHIQdp0IyY", 
        "Join me in Grand Rapids tomorrow to support @WinnieBrinks re-election campaign for State Representative!… https://t.co/gNqJiYDx11", 
        "The very thing Trump bragged about doing repeatedly is now \"made up nonsense.\" \nhttps://t.co/OJep27ZCmU", 
        "Voting Yes on Regional Transit Plan is the Right Choice for Michigan. Read my thoughts why: https://t.co/T32faWCLFD @yesfortransit", 
        "Disgusting. There's no other word for this. https://t.co/NyeSieII5G", 
        "Great to join Robert Kennedy today to support his campaign for the State House! Photobomb courtesy of Paul Bunyan &amp;… https://t.co/UAOZhEtlvi", 
        "Today is the day! https://t.co/D7Xi1ABLrj  https://t.co/nJWbvimZBQ", 
        "I know. And it is. https://t.co/yvRbx8nI6z", 
        "RT @janesnage: @gretchenwhitmer Family friend-great guy! Superb choice for Rep.!", 
        "Join me this Wednesday @ 6pm in Alpena to support Robert Kennedy for State Representative! https://t.co/n1MTgbbcGj", 
        "Hillary Clinton always makes me proud to support her. And Trump always reminds me why I'm proud to support her too. #debate #imwithher", 
        "Trump just stressed the importance of his tweets. #debate https://t.co/WIro4IxYVn", 
        "Trump says \"we have a divided nation.\"  If only I could put my finger on what's causing so much of that ... #debate", 
        "Martha Raddatz is having none of Trump's ignorance of foreign policy. And Trump will claim she was being unfair to him for it. #debate", 
        "RT @MoveOn: Can we take second and read from Gen. Hayden? - b/c he has something things to tell you about @realDonaldTrump. #debate https:/…", 
        "Hillary's outlining sound, progressive policies that are impressive on their own &amp; doubly so in the midst of the chaos on that stage #debate", 
        "RT @dliebelson: we are. so. tired. of. debunking. this. https://t.co/UH5laYqlm1", 
        "Trump called Islamophobia \"a shame\" and then goes on to portray all Muslims as terrorist sympathizers. #Debate", 
        "Trump just asked why moderators didn't ask about Hillary's emails directly after answering a question the moderators asked about the emails.", 
        "I'm going to try to tweet something but I'm worried Trump will interrupt me in the middle of it #debate", 
        "RT @Newsweek: George W. Bush's White House \"lost\" 22 million emails https://t.co/MRRzcIk0Iu https://t.co/4LzVqXi3FD", 
        "When 59 year old Trump goes low, 70 year old Trump finds a way to go lower. #debate", 
        "Bragging about sexually assaulting women are not \"just words.\" They are actions. Dangerous, disgusting actions. #debates", 
        "I wouldn't want to get within arm's reach of him either. #debate https://t.co/4A7G4XpHwT", 
        "Is it too soon to declare Hillary Clinton the winner of tonight's #debate?", 
        "Can we please stop acting as if Trump's language was the problem instead of the fact that he was bragging about sexually assaulting women?", 
        "Women also deserve full protection under the law. Those \"comments\" were tantamount to sexual assault. https://t.co/d9KQeOmgWS", 
        "The rest of us already knew that. But WE aren't endorsing the person who made those \"unacceptable\" comments. You are https://t.co/d9KQeOmgWS", 
        "I didn't think I could find Donald Trump any more disgusting than I already did. I was unfortunately mistaken.", 
        "You can join @MIWomenWin tomorrow night for a conversation with the amazing Gloria Steinem! https://t.co/zFGKT6xjDL", 
        "RT @RayHolman4Labor: Excited to report Gretchen Whitmer will be at this event. @gretchenwhitmer @ElderCareDiva https://t.co/tXFUh6d3Z0", 
        "Join me tonight at the Small Voices, Big Heroes Auction &amp; Benefit in Lansing &amp; help support a wonderful cause https://t.co/lqQWyeBz6i", 
        "RT @MIWomenWin: @gretchenwhitmer will introduce @GloriaSteinem this Saturday at the @WhartonCenter in East Lansing.  Join the convo  https:…", 
        "Disappointing that another debate went by without a single question about LGBTQ rights. Stark differences that deserve discussion. #VPDebate", 
        "\"Governor, how would you unify the country?\" - A question asked to a man who just used the phrase \"whipped out that Mexican thing\" #VPDebate", 
        "RT @alivitali: Pence Says Trump Didn't Say Those Insults. He Did. https://t.co/TFpLtubQWh (via @janestreet) #VPdebate", 
        "Tim Kaine reads Trump's own quotes &amp; Mike Pence accuses him of throwing out insults. I guess we agree there. Trump's words are insulting.", 
        "Mike Pence seems genuinely surprised to hear some of his running mate's plans being described to him during this debate. #VPDebate", 
        "Tim Kaine is using Trump's own quotes to win this debate against Trump's running mate. Brilliant. #VPDebate", 
        "Pence accusing the Clinton campaign of running an \"insult driven campaign\" is, ironically, insulting to our intelligence. #VPDebate", 
        "RT @TheBriefing2016: Donald Trump called social security a \"ponzi scheme.\"  \n\nMike Pence wants to completely privatize it. \n\n#VPDebate \n\nht…", 
        "Mike Pence REALLY didn't want to talk about Donald Trump's tax returns. I wonder why. #VPDebate", 
        "Mike Pence is talking about health care. His actions as Governor led to an HIV outbreak in Indiana. #VPDebate", 
        "Isn't the \"war on coal\" Mike Pence is bemoaning usually defined as \"innovation?\" #VPDebate", 
        "RT @MIRSnews: Ingham Co. Prosecutor @gretchenwhitmer questions whether AG @SchuetteOnDuty violates ethics with Flint investigation https://…", 
        "Great to hang out w/ so many college Dems at Best of the West! @MSUDems @CollegeDemsatUM @gvsudems @WMUdemocrats… https://t.co/M9zCVGS3OO", 
        "RT @thall_19: Two women I admire greatly! @hricketts1102 @gretchenwhitmer #bestofthewest2016 #WeAreWithHer https://t.co/0Dv0PlzeEz", 
        "Great to join @annieidabrown this afternoon to support her campaign for State Rep. You can support her as well!… https://t.co/d0547nYJRP", 
        "Sounds advice from @USATODAY: \"By all means vote, just not for Donald Trump.\" - https://t.co/a4q9DMC9uV", 
        "Join me in South Haven on Saturday to support @annieidabrown's campaign for State Representative! https://t.co/9z0jIYaCMC", 
        "RT @tinaorwall: Thank you @gretchenwhitmer for your leadership to make sure every voice is heard. @electginamccabe @AntSeattle #justicefors…", 
        "RT @elizabethforma: The man who was ranting &amp; raving on stage tonight has no business controlling our economy OR our nuclear codes. #debate…", 
        "RT @HillaryClinton: Add your name now to join the millions of Americans who are with Hillary all the way to the White House! https://t.co/J…", 
        "RT @ChelseaClinton: My mom nailed it tonight! If you agree, make sure you're ready to vote on November 8: https://t.co/GBgxADiAhl #ImWithHer", 
        "Hillary did an outstanding job laying out her vision for America. More so than ever, I'm proud to say that #imwithher!", 
        "No, Mr. Trump. We DON'T agree that ANY woman deserves to be insulted by you. Ever. #debates", 
        "\"Countries need to pay their fair share if they want our help!\" says the guy who just admitted he doesn't pay federal taxes. #debates", 
        "Trump attacks Hillary's \"main stream media\" backers. Then tells people to call Sean Hannity to back him up about his Iraq record. #debates", 
        "RT @MoveOn: .@realdonaldtrump didn't know what #NATO was... WATCH: https://t.co/YnbpXi4kAi #debatenight", 
        "RT @davidgregory: Uh...I think the Iraq war had a lot to do with Iran becoming a major power.", 
        "RT @PolitiFact: Donald Trump says \"wrong\" when Hillary Clinton says he supported the Iraq War. But he did so publicly, https://t.co/eeCwMjR…", 
        "I haven't tweeted for a few minutes because I'm still trying to wrap my head around Trump's use of the word \"cyber.\" #debates", 
        "So many issues facing our nation. And Trump has us talking about birth certificates again. A Presidency is about priorities. These are his.", 
        "So Trump's solution to race relations is to institute unconstitutional practices that target certain races? Frightening. #debates", 
        "Trump just bragged that he pays no federal income tax on national TV. Shouldn't the debate just stop right there? #debates", 
        "Wow. Trump just said his gaming the tax code to avoid paying taxes \"makes him smart.\" No, Mr. Trump, it makes you greedy. #debates", 
        "RT @mitchellrivard: Donald Trump's tax plan would give a huge tax cut to... Donald Trump. #debatenight https://t.co/sdGHUBuWNx", 
        "If under Trump's plan the wealthy will prosper and create new jobs, why are no Fortune 100 CEOs supporting him? #debates", 
        "Trump: So many jobs are leaving Michigan!\n\nCC: @onetoughnerd @MIGOP \n#debates", 
        "That's called interrupting a woman while she's speaking, actually. #debates", 
        "Stark contrast in economic plans. Hillary wants to help workers. Trump wants to help CEOs. \n\nYour choice.\n#debates", 
        "Did Trump suggest that to grow our economy we need to slash corporate taxes? Would he like me to explain how that worked in MI? #debates", 
        "RT @annieidabrown: Please join me in welcoming Sen. @gretchenwhitmer to #SouthHaven! All are welcome! #TeamAnnie https://t.co/iP8gS6LbDh", 
        "RT @Azinkel: \"We cannot solve problems without talking about them\" - @gretchenwhitmer @emilyslist #AnnArbor #WomenWhoLead https://t.co/jPHA…", 
        "RT @MSUDems: Thank you so much, @gretchenwhitmer for speaking with us tonight about what matters and why students should be involved! #GoGr…", 
        "There's a lot at stake in this year's election. Let's start by helping @VoteMIHouseDems take back the MI House! https://t.co/Vsk7VvutGN", 
        "I wish TV news would only break in to tell us when Trump actually says something that's true. That way, we'd never have to hear him again.", 
        "Great news &amp; thanks to all of those who showed up and spoke out in support of ALL of Michigan's students! https://t.co/h8SHa6SxVY", 
        "@amy10506 I will second that suggestion", 
        "I'm trying to decide if this is more offensive or stupid, but I'll settle on saying that it's both. https://t.co/dcNR4bknrf", 
        "RT @LansHumanRights: Speaker: when LGBTQ students feel safer, so do cisgender and straight students", 
        "Bravo to this student for standing up to bullies like Rep. Glenn. https://t.co/jLxxZGnzuS", 
        "Join me TOMORROW night in Grand Ledge to support @abedtheresa for Michigan State Representative! https://t.co/Jfs6Jx2MXu", 
        "RT @VotePulver: How did I get so lucky? I got to spend my evening w/ amazing women! @K8Logan @votebedi @gretchenwhitmer @emkelly https://t.…", 
        "RT @votebedi: Had a great night in support of the #VoteBedi campaign with @gretchenwhitmer, championing women running for office. https://t…", 
        "If we want to win in November, we need everyone to get involved. Join MI women for Hillary: https://t.co/hFYe3un5JK #MIWomenVote", 
        "Couldn't ask for a better day or group of people to join with at today's Detroit #LaborDay Parade! https://t.co/txuiz0uY4R", 
        "Read this. Get angry. Then get out the vote this November so this never happens again! https://t.co/A2SzaX3RZR", 
        "RT @calliebruley: . @gretchenwhitmer on our opportunity to take back the MI House at the @HillaryforMI TC office opening #MISheCan https://…", 
        "@PhilRevard A perfect description, unfortunately.", 
        "Voting rights. Marriage equality. How much taxpayer $ has @SchuetteOnDuty spent fighting our own citizens on these issues (and more)?", 
        "@BradDevero Yes", 
        ".@SchuetteOnDuty https://t.co/isctwfrJYC", 
        "Maybe our AG will now finally focus on protecting MI residents instead of trying to make it harder for them to vote https://t.co/K6CIXzzEiU", 
        "Come join me, @gdriskell, @abedtheresa &amp; many others as we open Lansing's newest Democratic campaign office tonight! https://t.co/26YV9KYs1f", 
        "RT @gdriskell: Join us w/ special guests @gretchenwhitmer @abedtheresa @BarbByrum for our office opening party in Delta Twn #MI07 https://t…", 
        "I'm voting for the most qualified candidate. The fact that she's a woman is a milestone worth celebrating. https://t.co/wqYolzNTaB", 
        "Today is 96th anniversary of women gaining the right to vote.Let's make sure we celebrate 97th w/ our 1st woman President #WomensEqualityDay", 
        "I'm proud of the role my office played in this case -&gt; \"Former township treasurer charged with embezzlement\"  https://t.co/BFIjcMO5Va", 
        "If state cared about fixing schools, it would fund them https://t.co/EzSwfKCaC7 via @freep", 
        "RT @houghtondems: Great turnout at Rep. Scott Dianda's event in Houghton Co tonight with our friend @gretchenwhitmer https://t.co/XDuJeP1oXG", 
        "Spending a summer evening in Torch Lake is always nice. Celebrating Women's Equality Day while there is even better! https://t.co/VX0mogo9bK", 
        "\"The house is on fire. If the GOP won't throw water on it, voters should. The buckets will be at the polls.\"  https://t.co/1BinHgAXvu", 
        "Agreed. The Trump campaign is simply classless. https://t.co/6QoXzw9ODI", 
        "What's worse, the candidate we knew to be unbalanced inciting violence, or the elected leaders we should expect better from standing by him?", 
        "So is the AG, SoS, Supreme Court, Senate &amp; House. So who, exactly, is Trump blaming for Michigan's problems? https://t.co/A3EItHrKkh", 
        "We could all learn a thing or two from the leadership Gov. Milliken has shown throughout his life. #HesWithHer https://t.co/yDDjU31Kk6", 
        "@bridgespeaks Just RSVP for the event here: https://t.co/lsNuksvE8z  All are welcome!", 
        "Great to see our next Vice President @timkaine visiting Michigan this week! https://t.co/De0uj0fiya", 
        "RT @abbydart: Hearts and minds unite. @abbydart Bernie Platform Committee &amp; MI Dem leader @gretchenwhitmer for HRC @politico#unity https://…", 
        "Editorial from @LSJNews: Turn attention to local vote  https://t.co/YAY4kGS75g", 
        "RT @GJNeher: Thanks much to @rossmanmckinney, @gretchenwhitmer, and @joehune for joining #DetroitToday this morning! https://t.co/v9GaBHFQTY", 
        "I'll join @SHendersonFreep on @wdet at 9:05 to talk about @HillaryClinton's historic speech last night. Tune in: https://t.co/48pHUFCNpK", 
        "RT @BernieSanders: I congratulate @HillaryClinton on this historic achievement. We are stronger together.", 
        "Now THAT was a President speaking! #ImWithHer", 
        "\"No, Donald, you don't!\" seems like a statement that should repeated frequently over the next few months. #DemsInPhilly", 
        "\"When there are no ceilings, the sky's the limit! - @HillaryClinton empowering my daughters, and daughters everywhere.", 
        "\"It's not just a detail if it's your kid, or your family.\" A lesson the people of Flint know all too well.", 
        "\"Our next President - Hillary Clinton!\" sure has a nice ring to it, doesn't it? #DemsInPhilly", 
        "When a General tells you to seize this moment &amp; elect Hillary Clinton, you seize this moment &amp; elect Hillary Clinton! #demsinphilly", 
        "RT @jonathanoosting: It's not all Bernie or Bust here. Sanders platform committee member Abby Dart and Clinton supporter @gretchenwhitmer h…", 
        "RT @michpoligal: Coming together a few delegates at a time: @gretchenwhitmer for hillary, abby dart for bernie. #DNCinPhl https://t.co/S5Fh…", 
        "I'm so proud of our President. I'm so proud to be here in support of our next President. This week has been truly inspiring. #DemsinPhilly", 
        "Love hearing @POTUS drive home the point that this isn't just about the top of the ticket, but every seat down the ballot too! #demsinphilly", 
        "A great view of a great President. #demsinphilly https://t.co/JyVaoko3Ik", 
        "Dear World - Please ignore what you may have seen last week. Tonight is who America really is. #DemsInPhilly", 
        "RT @HillaryClinton: \"The America I know is full of courage, and optimism, and ingenuity. The America I know is decent and generous.” —@POTUS", 
        "I'm so excited for Hillary, but I'm sure going to miss President Obama. Thank you, @potus! #DemsInPhilly", 
        "A night of great speeches made even better with @RepLawrence! #DemsInPhilly https://t.co/8bDsX7PIFT", 
        "It's a stark reminder of what's at stake when \"Let's elect the sane, competent person\" has to actually be said out loud. #imwither", 
        "\"Trump said he wants to run the nation like he's running his business?? God help us!\" - @MikeBloomberg, speaking for us all.", 
        "Bravo, @JoeBiden: \"We lead not only with the example of our power, but the power of our example.\" #DemsInPhilly", 
        "Great speech by Flint Mayor Karen Weaver. \"(Hillary) will work toward a lead-free America &amp; that’s why I’m with her\" #DemsInPhilly", 
        "This is what a unified party looks like! (w/ Abby Dart. DNC Platform Member for Sen. Sanders!) https://t.co/QtSSoEk13t", 
        "So wonderful to run into @SenStabenow &amp; @RepDebDingell in Philadelphia today. MI is representing! #DemsInPhilly https://t.co/7bYbVeYfz9", 
        "Truth. #DemsInPhilly https://t.co/vacIl4ZYoL", 
        "That's why Mothers of the Movement as well as local groups like Matt's Law &amp; Art for Charlie continue to inspire me &amp; countless others.", 
        "The most remarkable thing I've ever seen is a grieving parent turning their pain into a mission  to help children everywhere. #DemsinPhilly", 
        "Amazing to watch history get made! #demsinphilly https://t.co/93reiuQp2j", 
        "Here we go! It's time to officially nominate our next POTUS, Hillary Clinton! #imwithher #DemsInPhilly", 
        "My daughter Sydney tried to strike up a conversation with one of the locals #demsinphilly https://t.co/BfGeVgRUMO", 
        "When in Philadelphia .... eat a cheesesteak?  #demsinphilly https://t.co/mcsqa69lk4", 
        "@motorcitymoney @910Superstation @wakeupwsh Thank you!", 
        "I'll be joining @mibigshow at 7:05 to talk about #demsinphilly. Hope you'll tune in!", 
        "So proud to be a Dem tonight. So proud to be their Mom tonight. #DemsinPhilly https://t.co/sC1vNeatpE", 
        "RT @HillaryClinton: “Because of Hillary Clinton, my daughters...can take it for granted that a woman can be president.” —@FLOTUS https://t.…", 
        "RT @CecileRichards: The #DemsInPhilly just adopted the most pro #reprorights platform EVER!", 
        "The Michigan delegation is looking strong! #midemsinphilly #demsinphilly https://t.co/DiVkhTFleN", 
        "#mygirlsinphilly #demsinphilly https://t.co/kYi0ene1Ra", 
        "Walk around Philly long enough w/ a map, a smile &amp; a quizzical look &amp; folks here gladly stop to help! #DemsinPhilly https://t.co/w4IMS0XAGd", 
        "RT @MichiganDems: Happy National Convention Monday, Michigan! #MIDemsInPhilly #DemConvention https://t.co/UH09Vyqhk2", 
        "So proud to have my daughters here with me for this historic week! #demsinphilly https://t.co/IQLxr9IrHU", 
        "Senator Kaine has long been a champion for women and working families. Proud to support our Democratic ticket!  https://t.co/ccFc9IEw8W", 
        "RT @PPact: .@HillaryClinton picked @timkaine — a leader in fighting for equity &amp; justice — as her VP nominee. #PPAct4Hillary https://t.co/w…", 
        "@maddenry It is when it overwhelming inconveniences one group of voters over another, as the judge ruled it would in this case.", 
        "@maddenry Evidence shows it would lead to significantly longer lines at polls, particularly in areas with older voting equipment.", 
        "A victory for voting rights! https://t.co/Fe3Sjl0zQm", 
        "Jeff Montgomery will be missed by many, but his legacy will live on through those he inspired throughout his life. https://t.co/ic37Mw1Kcr", 
        "@mrjumd @Bryan_Mielke I'm looking forward to it as well!", 
        "RT @HillaryClinton: Hillary's statement on the shooting in Baton Rouge. https://t.co/4a0MVF3025", 
        "If @mike_pence's intolerance is what @realDonaldTrump values, then I'm ready to work harder than ever for @HillaryClinton!", 
        "Me too. https://t.co/q6wcMlHoPJ", 
        "My heart goes out to the families of Joe Zangaro and Ron Kienzle who were killed yesterday while protecting the lives of countless others.", 
        "Thanks to @LansingPolice for letting me ride along &amp; see the positive relationships officers have in our community! https://t.co/XOLwFWUz5P", 
        "He's still teaching the rest of us how to be better leaders &amp; better people. A very Happy Birthday to @JohnDingell! https://t.co/jTuMZHj4pL", 
        "My heart breaks for the lives lost in Dallas, Minnesota &amp; Baton Rouge. We must commit ourselves to peace &amp; respect for one another.", 
        "I'm so proud of my students from @UMich's @fordschool. Hear from some of our state's current and future leaders! https://t.co/nVnvs7jntP", 
        "\"It's a wearying cynicism that exists solely to excuse inaction. And It's a dim-sighted view of success\"  https://t.co/zW63w5e3BC", 
        "The Supreme Court handed down a victory for women everywhere today as our right to health care access was affirmed. https://t.co/kBMu1P1pMg", 
        "I'm so sorry to hear about the loss of Rep. Julie Plawecki. My thoughts are with her family and friends during this difficult time.", 
        "Thanks to Kym Worthy: \"11,431 RAPE KITS WERE COLLECTED AND FORGOTTEN IN DETROIT. THIS IS THE STORY OF ONE OF THEM.\" https://t.co/iEiigolgZh", 
        "Our teachers shouldn't have to wage a legal battle against their own government in order to get what's owed to them. https://t.co/Z8yy8TOBri", 
        "Happy Father's Day to all the great Dads out there. I'm lucky to call this one mine! https://t.co/YjxB5OKc75", 
        "I'd say it's long overdue, but agree: \"Editorial: Time for equality in Michigan\" https://t.co/VPAQkgAjJx", 
        "Where was he when @MISenDems and I tried to stand up for our Veterans years ago while he turned a blind eye? https://t.co/nlmZEGWi5a", 
        "I'll be joining the Clare County Dems tonight at 5:30 for this great event. Come on out if you're in the area! https://t.co/Y73mt4VfV2", 
        "RT @NathanTriplett: .@Equality_MI ED @SAndersonWhite, @gretchenwhitmer, @John_C_Austin addressing @MotorCityPride. No one here is cowed. ht…", 
        "A day of mourning, but a day of love being shared today at the Motor City Pride Parade. Thank you for having me! https://t.co/IITQIivPY6", 
        "We will speak of love - and of hope - today to help us heal, to honor the victims and to show we stand united.", 
        "As we gather in Detroit for Motor City Pride today, our hearts are with Florida for the horrifying violence that has taken place there", 
        "Well said, @rochelleriley! \"This Hillary Clinton milestone deserves a moment of silence, respect\" https://t.co/uDGLYPxwP7", 
        "I joined Frank Beckmann @fbtalk today to talk about the powerful role women are playing in politics. Take a listen! https://t.co/vylhlOFJQG", 
        "This is not about helping Detroit kids. This is about money and its influence over policy in Lansing. https://t.co/qxsW2G6vzT", 
        "Enjoy this wonderful Memorial Day &amp; take a few moments to honor the sacrifice that countless men &amp; women have made while serving our nation.", 
        "And we wonder why our roads continue to crumble... https://t.co/hM9SeXq7su", 
        "@singhsam94 Thanks, Sam!", 
        "It's not often I have news about myself to share, but I'm looking forward to the challenge ahead! https://t.co/AxNWxcGtCL", 
        "I'm honored to have this opportunity to serve the people of Ingham County once again! https://t.co/A1EvbNs7Tm", 
        "Welcome news for countless Michigan workers today! https://t.co/dWOCLThcqf", 
        "@drr_1122 Thanks for the kind words. If I do decide to get in the race, I'd certainly appreciate the support!", 
        "Thanks to @Huelfox2 for having me on Let it Rip to talk about the Presidential race! https://t.co/JmJzGwsTsZ @FOX2News", 
        "Good thing Michigan has no legitimate problems to address so our legislature has time to ban already illegal things. https://t.co/exPb6xNtyy", 
        "Well-deserved for Dr. @monahannaa &amp; Marc Edwards! \"Flint water crisis doctor &amp; researcher make TIME 100 list\" https://t.co/S7LIhbfn93", 
        "How much money does the state appropriate for programs to prevent child abuse? $0 https://t.co/2A5FVNqJLB", 
        "I appreciate the write-up in @TheLegalNews &amp; the chance to talk about serving in the legislature for 14 years https://t.co/86gT3iIUeC", 
        "Today we recognize #equalpayday. We can celebrate it when it falls on December 31st instead.", 
        "Speaker Hertel was a wonderful man &amp; I was proud to call him a friend. My thoughts are with his family today.  https://t.co/Uo55tH9XtO", 
        "Thank you to Dr. @MonaHannaA for continuing to stand up for the people of Flint! https://t.co/UpWhFwBV4U", 
        "@Axe_Grrl It's a shame that speech is still needed!", 
        "Had the opportunity to bring my students from the University of Michigan's @fordschool to the state Capitol today. https://t.co/4UAtUQhUfQ", 
        "😱", 
        "Cast your vote for Michigan's great State Rep. @StephanieLily Chang for Emily's List's 2016 Rising Star Award! https://t.co/Xf7dOxX2WC", 
        "@caitlynPdial It was great meeting you too!", 
        "@BrianWalsworth Thanks, Brian! I know the class really appreciated hearing your insights.", 
        "@JPowers155 @HelpingWomen1 Thanks, Julie. What a great event!", 
        "@ewurama_llama I'll take that in the best way then!", 
        "Happy to be a part of @helpingwomen1's 2nd annual breakfast tomorrow morning. Come join us &amp; support their work! https://t.co/suRKfpFhzK", 
        "How wonderful is it to actually see two intelligent people debate serious subjects for a change? #ThisIsWhatAPresidentLooksLike #DemDebate", 
        "Excited to host Chelsea Clinton at a GOTV event for Hillary tomorrow in East Lansing! All are welcome. RSVP here: https://t.co/27r6jgAVx4", 
        "The Referendum That Might Have Headed Off Flint’s Water Crisis https://t.co/pX2tuQn41z", 
        "RT @HelpingWomen1: HWP breakfast will feature speakers Ms. Gretchen Whitmer @gretchenwhitmer Ms. Julie Powers @JPowers155 \nTickets https://…", 
        "Today's @freep editorial is 100% right: \"DPS House legislation is an insult\" - https://t.co/SphwZHWMXS", 
        "Every time I think we've seen the worst of the Flint crisis, days like today happen that truly put me at a loss for words. Unbelievable.", 
        "Horrifying -&gt; Officials were warned of Flint water, Legionnaires' link months before public https://t.co/NyTxigp6bn", 
        "#HireFlint https://t.co/mTyG6FRlCG", 
        "My take on the need for transparency from our govt: We owe Flint so much - let's start with the truth https://t.co/FwIbBpCnWw via @mlive", 
        "The @nytimes puts it bluntly to @onetoughnerd: \"Fix Flint’s Water System, Now\" - https://t.co/5LKecqE35X", 
        "The Gov was advised today to bring in outside health experts to assist Flint. Instead, he brought in a new PR team.  https://t.co/KWnCxHJ2Yv", 
        "Apparently this is @onetoughnerd's idea of transparency? https://t.co/NODrdL2gJm", 
        "@Nycveronicakell Thank you, from snowy, freezing MI!", 
        "I'll be on CNN around 3:35 this afternoon to talk about the Flint water crisis and the Governor's response to it. Hope you tune in!", 
        "Last night @onetoughnerd told the people of Flint he'd earn their trust back. Not off to a good start. https://t.co/4doK96OHDT", 
        "Excellent piece by @rochelleriley today: \"Lansing, we have a problem — and business as usual is over\" - https://t.co/xmqHwLMrNk", 
        "Honestly never thought I'd be having to debate someone on the fact that kids drinking lead poisoned water is a bad thing. Yet, here we are.", 
        "For those watching this.....  Wow. Right? https://t.co/liwXUsKGDs", 
        "Thanks for following along. I'll be on WKAR shortly for a roundtable analysis of #MISOTS16. You can watch live here: https://t.co/m8cHPLXewl", 
        "A truly bizarre speech. I don't know what else I can say about it. Flint deserved answers they didn't get. #misots16", 
        "Ah, here's where the Gov blames others for criticizing him. A terrible strategy for someone that caused the problem to begin with. #misots16", 
        "Are the people of Flint supposed to be happy to hear the Gov now talking about solutions for the Soo locks? #misots16", 
        "This speech is so strange. The world wanted answers on Flint. He's talking autonomous vehicles instead. Important, but not today. #misots16", 
        "Flint might not agree with this, folks...  #misots16 https://t.co/TlM4I3QmL3", 
        "For a Governor in his 6th year in office, he's sure spending a lot of time talking about what's broken in his own Government still #MISOTS16", 
        "\"We've done some wonderful taskforces\" is not exactly an inspiring phrase. People want action and results. #MISOTS16", 
        "The Gov spent 15 minutes giving us a timeline of who else to blame on the Flint crisis &amp; about 1 minute on actual solutions. Sad. #MISOTS16", 
        "I certainly agree with the Gov's push for action on DPS, but I'm puzzled by his lack of details on fixing the Flint crisis. #MISOTS16", 
        "The Governor is pivoting away from Flint already? People wanted far more answers than he's provided so far. #MISOTS16", 
        "I agree with the Gov there. We need to solve the immediate crisis in Flint but also ensure this never happens anywhere again. #MISOTS16", 
        "Glad to hear the Governor acknowledge the work of Dr. Mona Hanna-Attisha, whose work has literally saved lives in Flint. #MISOTS16", 
        "The Gov is the head of the administration. Blaming employees is ultimately an indictment on his leadership. #MISOTS16", 
        "Gov keeps saying it's time to look forward, but is now going back and misstating how the crisis started &amp; shifting blame. #MISOTS16", 
        "The Governor says emails will be released tomorrow, but which ones? Unless it's the entire administration, there will still be Qs. #MISOTS16", 
        "I'm sure the people of Flint would have appreciated this apology if it came months ago. #MISOTS16", 
        "I'm at WKAR's studios, but I hear the protesters can be heard inside the House chambers. Keep it up! #MISOTS16", 
        "I'll be tweeting my thoughts throughout the Gov's #MISOTS16. Let's hope he starts with the words \"I'm sorry.\"", 
        "I'll be tweeting here during the Gov's #MISOTS16 address tonight, then will be on WKAR for a live discussion after https://t.co/d1ZRs4IAWj", 
        "I could not agree with this more. The people of Flint deserve answers! https://t.co/9vjwqicajq", 
        "@Axe_Grrl Thank you! Very nice of you to say. I'm sure I'll have more thoughts to share during the Gov's State of the State next week.", 
        "A beautiful speech of hope &amp; unity, two things that others in this country want us to believe no longer exists. Proud of my President. #sotu", 
        "\"Voices Dr. King believed would have the final word – voices of unarmed truth and unconditional love. They’re out there, those voices.\"", 
        "\"We’ve got to make voting easier, not harder\" - True, and the opposite of what Michigan's GOP leadership has shamefully done. #sotu", 
        "\"We have to end the practice of drawing our congressional districts so that politicians can pick their voters &amp; not the other way around.\"", 
        "\"Democracy grinds to a halt without a willingness to compromise; or when even basic facts are contested\" - Lansing, in a nutshell. #sotu", 
        "\"We need to reject any politics that targets people because of race or religion.\" - Shouldn't need to be said. But it does, so say it loudly", 
        "The President talks about building a 21st century transportation system. Our legislature can't even fix the potholes in our roads. *sigh*", 
        "Absolutely this! -&gt; \"For the family we can still save, let’s make America the country that cures cancer once and for all.\"  #sotu", 
        "RT @BarackObama: Share the facts. #SOTU https://t.co/aUpUmMys5j", 
        "Ensuring Pre-K classrooms for every child in America? I'm trying to find the reason some aren't applauding that idea. #sotu", 
        "\"How can we make our politics reflect what’s best in us, and not what’s worst?\" - A very timely question from tonight's #SOTU address", 
        "Failures throughout the Gov's administration led to the Flint crisis. His refusal to act on them made it far worse. https://t.co/3V0ZKDsEeI", 
        "RT @ABetterMI: .@freep editorial board on @onetoughnerd and the #flintwatercrisis: Heck of a job, Governor. https://t.co/3zqyzX5oKf https:/…", 
        "Since even the GOPers that voted for this disgusting bill asked @onetoughnerd to veto it, who asked him to sign it? https://t.co/Wggd5puzT5", 
        "Editorial: Tell Snyder to veto majority’s election ‘reforms’ https://t.co/p5jfpzGW5x via @bcenquirer", 
        "Wishing everyone a very merry Christmas!", 
        "The state spent months trying to downplay &amp; discredit warnings about Flint's water. The @freep correctly asks: why? https://t.co/zKkOFEXUfo", 
        "We stand together. We are better than bigotry. https://t.co/ElLF81RK4s via @freep", 
        "Great news. Let's hope the Senate follows suit quickly to keep our Great Lakes protected! https://t.co/iioIMAYiWt", 
        "What a game. What a win! Congrats, Spartans!", 
        "Excellent piece by @nancykaffer. And all too true. \"Gun control inaction makes mass shootings a way of life\" https://t.co/Yf5vnB2cdI", 
        "I'm thankful for my family today &amp; looking forward to enjoying the day with them. Happy Thanksgiving!", 
        "@kittaayy Thanks so much for having me there! It was a pleasure.", 
        "My heart goes out to the people of Paris as they find answers, heal and recover from today's horrifying attacks. May they find peace.", 
        "Happy Veterans Day &amp; thanks to all who served our nation!", 
        "I think it's safe to say that international affairs is not exactly a strong suit for any of these Republican candidates, right?", 
        "@SLDLegal Thanks! It's always fun to see (and tease) my friend Steve!", 
        "@metzgerbob It was my pleasure!", 
        "I hope you'll join me at this wonderful event on Friday to support a great cause! https://t.co/3nqfo2vyCy https://t.co/RWe1FQFHBm", 
        "@ghidadagher Thank you. It was a wonderful event to be a part of. Looking forward to next year!", 
        "RT @fordschool: Tomorrow: what IS the Detroit #GrandBargain? Let @GretchenWhitmer, @SenRichardville, more explain: https://t.co/DbwoJGmwB6 …", 
        "RT @fordschool: On 10/21, join @GretchenWhitmer's class for a #policytalks panel: “Detroit #GrandBargain.\" http://t.co/DbwoJGE7sE http://t.…", 
        "Join me on Monday to support @GilbertforMI! https://t.co/FqwrVx6Jnz http://t.co/0Ktd584goR", 
        "Couldn't agree more with this: \"Flint water crisis: An obscene failure of government\" - http://t.co/W3M42nQ2nj via @freep @ABetterMI", 
        "@kzoodems Looking forward to it!", 
        "RT @kzoodems: Did you hear? @gretchenwhitmer will be speaking at KCDP’s Brown-Todd-Wolpe Dinner! http://t.co/pyrGezMmql http://t.co/bB8WGP5…", 
        "An unconscionable reality: \"Avoiding tap water has become a way of life in Flint\" - http://t.co/rmFBZfb0GY", 
        "@jpakcmu Thank you so much!", 
        "Enjoyed the tweets from those telling me I don't understand how my own reproductive system works today. Reminds me what we still fight for.", 
        "@alswrite: Thank you for your #PinkOutDay facts today. The truth is very much needed amidst so many ridiculous falsehoods being spread.", 
        "How defunding Planned Parenthood would put health and lives at risk: http://t.co/LscYYa64bk via @alswrite &amp; @Eclectablog #StandwithPP", 
        "Here's a list of all the @GOP politicians I'd like weighing in on what's best for my own reproductive health:\n1) ...\n\n#standwithpp", 
        "I #StandWithPP because I'm pretty sure my doctor &amp; I know my uterus better than the Republican Party does &amp; I'd like to keep it that way", 
        "I #StandWithPP because every woman deserves access to affordable health care &amp; the right to make her own medical decisions.", 
        "I hope you'll join me in support of @GilbertforMI on October 19! http://t.co/CWzJyomuKd", 
        "Interesting that those testifying about women being coerced into abortions aren't too concerned about raped women forced into pregnancy.", 
        "Please help support the family of fallen Lansing Firefighter Dennis Rodeman: http://t.co/Lau2YSQu5L", 
        "I hope everyone has a safe and happy Labor Day today! http://t.co/5VQTBpj8Iu", 
        "Baldwin, MI pooled its money to provide college scholarships for all kids, and it changed the town profoundly http://t.co/h69rAWEpGi", 
        "So excited that my friend Melissa @GilbertforMI is running for Congress! http://t.co/BJ4HX7MkaF", 
        "They were not only on the wrong side of history, but cost our state millions of dollars in the process. https://t.co/eyyF9OHWcj", 
        "@SenatorMeka31 No, I'm not. I was term-limited out of the Senate at the end of last year.", 
        "Congratulations to my friend @BrandonDillon75 on his election as the new chair of the @MichiganDems!", 
        "@jeffmossberg Thanks, Jeff! I appreciate the kind words!", 
        "@mbusuito Thank you!", 
        "Wishing everyone a safe and happy Fourth of July!", 
        "Go celebrate, lovebirds, and show the world that love truly is love no matter who you share it with! #SCOTUSmarriage #LoveWins", 
        "As the world deals with so much anger and hatred, it's nice to know that sometimes love prevails. #LoveisLove", 
        "RT @fordschool: Joe Schwarz and @gretchenwhitmer call on #Michiganders to support new #cleanenergy policy in recent @MLive op-ed: http://t.…", 
        "An OpEd I was proud to co-author: New energy plan for Michigan is opportunity to find common ground for cleaner water http://t.co/0kB6MFpFE1", 
        "The @freep gets it exactly right: \"Anti-gay adoption bill another shameful moment for Michigan\" - http://t.co/QaxyGTPDmA @abettermi", 
        "@Tom_Grun1972 @Sundaykoffron @TomABoston Shouldn't \"normal\" be about love, not gender?", 
        "Cloaking discrimination as 'protecting religious liberties' is offensive to me both as a person of faith and a believer in liberty. #MIleg", 
        "I too am a person of faith, but I can assure you that my faith never taught me that discrimination in any form was righteous. #RFRA #MIleg", 
        "When did ensuring our kids in foster care find loving families to care for them become secondary to politics? Sad. https://t.co/91nKWjMTPP", 
        "An excellent, unanswered question: \"Where's the outrage over abandoned rape kits?\" http://t.co/tLkg36tfN3 via @freep", 
        "Have a safe and happy Memorial Day and take time to remember those who sacrificed for us today.", 
        "A terrible policy being forced through in the most cowardly manner possible. https://t.co/gqGRN6QIiJ", 
        "@NathanTriplett Thanks!", 
        "As MI's House GOP unveiled road plan paid for by raising taxes on low-income workers, Senate GOP votes on bill that'd lower incomes further.", 
        "I'm heartbroken over this news. Thoughts and prayers to my friend Gilda Jacobs and her family during this time. https://t.co/mVnSmawlmJ", 
        "Unreal. They can't solve problems, but they're quick to create new ones for Michigan workers! https://t.co/bnm4Og5Hok", 
        "Your roads aren't getting fixed and now the GOP is trying to make sure you earn less money too? https://t.co/sdP5Kn833c", 
        "Make sure you vote today! Here's my take on Proposal 1: http://t.co/AonGgmelKN", 
        "Michigan’s lesbian, gay, bisexual and transgender citizens deserve civil rights protections! http://t.co/zeACpCsRV3", 
        "Thrilled for those who will hear their stories argued before #scotus today. I look forward to when we can truly say that love is love!", 
        "Let's hope so! \"Why Michigan's same-sex marriage ban is doomed\" http://t.co/8e9TwveedH via @freep", 
        "The bill noone wants but we're getting anyway \"MI Senate panel set to debate Religious Freedom Restoration Act\" http://t.co/zYBKWKa4IO", 
        "@emcnamara4 Certainly a bold move for me to announce on the same day as Hillary! ;)", 
        "Well said, @freep! \"Time Michigan got on the right side of history\" http://t.co/LQqwYAV8C3 @ABetterMI", 
        "That was definitely a tough end to the tournament, but the team gave us a lot to cheer for along the way. Always proud to be a Spartan!", 
        "@1blesedlife Sad for so many reasons.", 
        "RT @TBTNAnnArbor: Tonight!  Doors open at 6:30 pm.  Come hear @gretchenwhitmer speak and take a stand against sexual violence! http://t.co/…", 
        "Join me at Take Back the Night in Ann Arbor tonight at 7pm - https://t.co/Wscl5TMSvN", 
        "Powerful &amp; absolutely correct -&gt; Editorial: Gov. Pence, fix 'religious freedom' law now http://t.co/UF3nhrqcOQ via @indystar", 
        "RT @sageva_: .@gretchenwhitmer in A2 twice Thurs; this+@fordschool panel. MT @TBTNAnnArbor: Take Back the Night less than wk away! http://t…", 
        "RT @TBTNAnnArbor: Our Speaker for Take Back the Night A2 will be @gretchenwhitmer,  Join us on April 2 http://t.co/cgC2HV6rSE http://t.co/7…", 
        "Is there anything better than being a Spartan this time of year? #gogreen #finalfour", 
        "Final Four bound! So proud to be a Spartan!", 
        "Whew! Go Green!", 
        "Proud to be speaking at this important event next Thursday (4/2) in Ann Arbor! http://t.co/NoFbwr1xr1", 
        "Just absolutely offensive! \"GOP Rep Calls Witnessing Rape 'Really Great Party' — Claims Comment Was 'Twisted'\" http://t.co/LX4EiohUxc", 
        "@argylestyle Wow. Simply pathetic. Thank you for bringing this to my attention!", 
        "@JakeJohnson1340 I'll see what I can do", 
        "@JakeJohnson1340 They're certainly raising issues that absolutely must be discussed &amp; I'm glad to see it. Also, I'm not \"retired\" :)", 
        "Business leaders fight back! \"Salesforce Cancels Programs in Indiana in Protest of Anti-Gay Bill\" @TPM http://t.co/49LC0nUn20", 
        "Go Green!", 
        "RT @14SKEvans: @gretchenwhitmer http://t.co/RUYpVU22Jf", 
        "A sad reality for our state \"Should I stay or should I go? The question LGBT families are asking across Michigan\" http://t.co/3VyX7WYatQ", 
        "RT @dliebelson: Please RT: I am looking to speak with former/current Michigan correctional officers, on or off record. dana.liebelson@huffi…", 
        "Couldn't agree more: \"AG's subpoenas of reporter's notes a gross intrusion\" http://t.co/17JNcdJtPA", 
        "Excellent editorial from the @freep: \"GOP letter to Iran disgraces America\" - http://t.co/6s8Ku4RLCg @ABetterMI", 
        "@dliebelson Ridiculous, but somehow not surprising either. Please let me know if I can be of any help!", 
        ".@onetoughnerd - If you don't stand for equality, what DO you stand for? #micalling", 
        "Interesting to hear @onetoughnerd claim there are no corporate tax handouts in Michigan. Where exactly did all the diverted SAF $ go then?", 
        "RT @NACWLansing Join us on Wednesday to hear our guest speaker @gretchenwhitmer! RSVP today! nacwlansing@gmail.com http://t.co/SAPwoHvSa5", 
        "@EmilyDoerr Thanks, Emily! Glad you could be a part of it!", 
        "Loved being part of @SBWSA today. Thanks to everyone who came out and helped make it such a great event!", 
        "Reminder: Screening of She's Beautiful When She's Angry TOMORROW @ Maple Theater in Bloomfield Twp - 4:30pm! http://t.co/qM5IqbxoIe @SBWSA", 
        "Join me for a screening of She's Beautiful When She's Angry @ Maple Theater in Bloomfield Twp - 3/8 @ 4:30pm! http://t.co/qM5IqbxoIe @SBWSA", 
        "The Badass Feminist History You Never Learned In School http://t.co/qOraF3V530 via @HuffPostWomen", 
        "I was proud to sign on! \"MI &amp; OH Democratic Parties Unite to Submit Amicus Brief in Support of Marriage Equality http://t.co/RWErV6SqYe\"", 
        "Until we demand better, this will remain true -&gt; \"When it comes to bad ideas, Lansing never disappoints\" http://t.co/syJdfAavd4", 
        "License to discriminate adoption bills voted out of Michigan legislative committee - take action! -&gt;  http://t.co/0rN9p6ceCs", 
        "When science doesn't agree w/ your politics, ban science?  \"Another Attempt To Tell The EPA What Science It Can Use\" http://t.co/DFnRm0tZfE", 
        "Unfortunately alive &amp; well in Michigan -&gt; \"This is the best explanation of gerrymandering you will ever see http://t.co/HTtAJMzLsn \"", 
        "@willowgreen1 Of course. I appreciate everything you do!", 
        "@willowgreen1 As offensive as it is dangerous. This is why we must continue to fight.", 
        "Michigan couple challenging same-sex marriage ban rightfully cite harm these laws can cause to children http://t.co/3n5QBYl3SF", 
        "86% of Michiganders support paid sick leave for ALL workers. Glad my friends at @MISenDems are fighting for it! http://t.co/PgcA2wTEQ4", 
        "The @MISenate GOP didn't have anything better to do than to attack Net Neutrality today? How about funding schools, or creating jobs?", 
        "With each DHS caseworker handling 800+ cases, the last thing we should do is cut $ further as the Gov is proposing. http://t.co/aipeWbxazV", 
        "@toritaylor Thanks! I was so happy to be a part of it!", 
        "Couldn't agree more! \"U-M President Mark Schlissel tells legislators education is 'pathway to prosperity' http://t.co/LKJcm1H05A", 
        "Sigh... \"Anti-Abortion Lawmaker Clearly Doesn't Understand Female Anatomy\" - http://t.co/goTvJl757g", 
        "@jpakcmu I agree. I fought every step of the way to stop diverting money out of the SAF for other purposes. It has to stop.", 
        "Wow! A powerful statement from Patricia Arquette on the need for wage equality and equal rights for women. Love it! #Oscars2015", 
        "More than $1 billion of YOUR tax $ are being sent to charter schools with little to no accountability or oversight. http://t.co/cWi7efnMXJ", 
        "As the #migop says Dave Agema doesn't speak for them, they just ousted their party's Vice-Chair w/ Agema backed candidate. Huh. #bringon2016", 
        "RT \"@TBTNAnnArbor TBTN Ann Arbor's 2015 speaker Gretchen Whitmer  April 2 in the Union! Take a stand against sexual violence and join us!\"", 
        "Great news for Michigan! - \"Deal on customs bridge plaza in Detroit expected today\"  http://t.co/KwC2lyUm3q", 
        "Happy to hear Governor Snyder talk about campus sexual assault prevention as part of his budget discussion this morning.", 
        "Happy for couples in Alabama today, but who'd have ever thought Michigan would fall behind them in equal rights. A bittersweet step forward.", 
        "The Gov's decision to recognize the 300+ same-sex marriages is welcome news, but he must now embrace that same equality for ALL MI residents", 
        "Excellent news! RT: @detnews Breaking: Michigan will not appeal court decision on 300 same-sex couples married in March.", 
        ".@TedMcClelland writes about \"Michigan's Great Leap Backward\" - Sad, true &amp; in need of those willing to fix it! http://t.co/xIFB0EhtnT", 
        "My friends at @MISenDems have a petition urging @onetoughnerd to stop fighting against equality! You can sign here: http://t.co/vhEBgaWVBv", 
        "Alabama is now the latest state with marriage equality while MI still waits because of GOP lawsuits. http://t.co/1DM42jJR7Y", 
        "I keep hearing the Gov talk about a \"river of opportunity\" but where are the boats for MI families?", 
        "Glad to hear the Gov talk about the importance of education, but our schools need more than words. They need support. #misots2015", 
        "I'm thrilled to read the U.S. Supreme Court will hear MI's marriage equality case. It's time to decide that love is love once and for all!", 
        "What an amazing win. Congrats, Spartans! #gogreen", 
        "Wow! Go Green!", 
        "Congrats to Senator @CurtisHertelJr who was officially sworn in to office today. Serve the people of the 23rd District well my friend!", 
        "I'm terribly saddened to learn of Rev. Mike Murphy's passing. I was proud to serve with Mike &amp; even prouder to have called him a dear friend", 
        "Wishing everyone a very Merry Christmas!", 
        "Fully restoring the EITC will give significant tax relief to countless working families as we make the long-overdue investment in our roads", 
        "Couldn't be more proud to end my legislative career by passing a bill with my name on it to fully restore the Earned Income Tax Credit!", 
        "@wizardkitten Thank you so much! Our fight is definitely far from over!", 
        "Today is my final day serving in the Senate &amp; it's truly been a remarkable experience. Let's keep our fight going! http://t.co/2nW1V0LcBT", 
        "Agree -&gt; \"Lawmakers have just one job to do in this final week of their legislative session... fix the state’s roads\" http://t.co/uIQLzSq2Vk", 
        ".@misenate GOP just sided with extremist lobbyists at the expense of women's rights &amp; safety. Are we even surprised? http://t.co/BVJeJVUV5x", 
        "So far in lame duck, @MIHouseGOP has taken Michigan backwards on the 3 Rs ... roads, religion and renewables - http://t.co/qQVzTZgRQv", 
        "There's no excuse for discrimination against our LGBT citizens. Our laws should say the same. No loopholes. http://t.co/QrqgraYy2N", 
        "Wishing everyone a safe and happy Thanksgiving today! We may still have much to fight for, but we also have a great deal to be thankful for.", 
        "MI makes the list of \"5 worst states for LGBT People.\"  Sad, but not surprising given agendas pushed in Lansing. http://t.co/FuDc76ee7I", 
        "GOP still trying to raise the sales tax, the single most regressive form of taxation. That's not a solution to fix our roads.", 
        "A sincere thank you today to all of our Veterans for your service to our nation.", 
        "It's been an honor to serve as the Dem Leader for the past 4 years &amp; I can't think of anyone better to carry this forward than @JimAnanich", 
        "I hope you'll join me in congratulating @JimAnanich and Morris Hood III on their election as the new Leader &amp; Floor Leader of @MISenDems!", 
        "Want to help change the dialogue in Lansing? Volunteer to help @dianslavens get elected to the State Senate! http://t.co/qXq7y9PNWT", 
        "Sign up to help my friend @SeanAMcCann who's running a great race for the State Senate in Kalamazoo! http://t.co/ZsUpXwdpco", 
        "Testimony, emails show deliberate effort by Republicans to shut public out of Right to Work debate. Are we surprised? http://t.co/84qxZBgEvl", 
        "I'm not sure what else you'd have to see to help make the choice for Governor quite clear. I'm proud to support @MarkSchauer!", 
        "Governor, it shouldn't be hard to state that you believe in equality for ALL MI residents, so clearly you don't. #MITownHAll", 
        "For someone that claims we're on the \"road to recovery,\" @onetoughnerd sounds awfully defensive tonight. #MITownHall", 
        "Congrats to couples in Indiana, Oklahoma, Virginia, Wisconsin, and Utah. Let's make Michigan the next state to embrace marriage equality!", 
        "@SusieCatherman Thanks, Susie! Appreciate the kind words!", 
        "@JRWStormy Thanks! And whoa back at you!", 
        "Women DO care. Women WILL vote. And I can promise you that Vera Wang is not going to be on the ballot this year. http://t.co/nBcYrrlbrK", 
        "It never ceases to amaze me to hear the Gov brag about signing a balanced budget considering it's his constitutional requirement to do so.", 
        "Truth -&gt; \"Hey, Gov. Snyder: Prison food contract is rotten\" http://t.co/mWdi1Oj9d9 via @freep @ABetterMI", 
        "I sent a message to @onetoughnerd today: Fire Aramark, or the people of Michigan will have every reason to fire YOU! http://t.co/yBNUTJ99TE", 
        "Today I called out @TerriLLand for her refusal to debate. We deserve to know where she stands on the issues. http://t.co/93hTI5sO8R", 
        "The Governor's right-hand-man Rich Baird tried to threaten me into silence. Here's my response to him: http://t.co/szxPQCw4YC", 
        "My statement on what's at stake this year as we celebrate Labor Day today:  http://t.co/kIoS3zNvrI", 
        "New nonprofit aims to boost Michigan women's access to health care http://t.co/aCLhRWrZ3u via @freep", 
        "So excited to be a part of this! RT @MIRightToHealth We hope you can make it tomorrow for the official launch! http://t.co/3cTK065URb", 
        "Great piece by @ChadLivengood in the @detroitnews on the serious questions regarding Terri Lynn Land's tax returns. http://t.co/1ouRLg1vVF", 
        "I spoke out on the Senate floor today against the latest attempt by Republicans to silence the voices of voters. http://t.co/Hxq6XYZTX9", 
        "If @onetoughnerd isn't willing to step-up &amp; do what was elected to do, then it's time he step out of the way instead! http://t.co/cf1rbKAW0m", 
        "I'll be in Marquette on Monday to support Chris Germain for State Senate. I hope you'll join me! http://t.co/xQOHuKIwOH", 
        "@lovelarah Thank you! That's very kind of you to say.", 
        "I'll be joining marriage equality advocates in Lansing tomorrow to rally for equality. I hope you'll join us! http://t.co/zqmOt4nd1n", 
        "@MIPopulist Thanks for joining us! It was so much fun.", 
        "I've called on @onetoughnerd to immediately terminate contract w/ Aramark after latest in long string of violations by company.", 
        "Join me in support of @DianSlavens for State Senate this Monday. She will stand up for women across MI! http://t.co/BRfosE5gdG", 
        "Rep. Sarah Roberts &amp; I are demanding a hearing on our legislation to repeal the appalling rape insurance law. http://t.co/zhIFE3yNPH", 
        "I’ll be voting ‘yes’ on Proposal 1 and hope you'll do the same on August 5th. You can learn more about it at http://t.co/7qKRa3Aoxx", 
        "I need 100 people to step up TODAY &amp; send a msg that billionaires can't buy our elections! http://t.co/4fmwZPE5mP http://t.co/52mC8KygnK", 
        "@trknangel 1.5 million women use birth control to treat issues like ovarian cancer, ovarian cysts &amp; endometrial cancer.", 
        "My full statement on today's Supreme Court ruling. In short, it's a disgrace. http://t.co/c3mV9uSbQU", 
        "Today's ruling tells women that despite what our doctors tell us, we must abide by what our employers are willing to provide us instead.", 
        "So the supposed \"religious liberties\" of a corporation are more important than the real health care needs of its female workers? Disturbing.", 
        "@DanicaDavidson Thank you Danica for helping to raise awareness of our effort!", 
        "Terri Lynn Land was endorsed by an extreme anti-woman group today. She should reject it. My statement: http://t.co/WEc0jq6bbC", 
        ".@Peters4Michigan Thanks, Gary! I know you'll keep standing up for women in the U.S. Senate!", 
        "Women have told me how fearful, confused and appalled they are about the “rape insurance” law #RepealTheRider  http://t.co/QH2VXS9x6c", 
        "My OpEd in @mlive today: \"A failure of leadership dooms road fix\" - http://t.co/2DC9VjaTTx", 
        "Senate Democrats stand ready to vote on real road funding plan, but Republicans fail again &amp; adjourn for the summer. http://t.co/32bKh1n2QM", 
        "Once again Republicans failed to pass any significant legislation to secure funding for improving Michigan’s roads. http://t.co/4KVjBy9L53", 
        "Forgive me if I don't see the humor in elected officials laughing about their own lack of concern for women, our rights or our bodies.", 
        "It's far too rare that I can say I'm proud of legislation that gets passed in Lansing, but I'm very proud of today's Detroit bankruptcy deal", 
        "My statement on today's action to raise Michigan's minimum wage to $9.25/hour : http://t.co/ds4k4GEUKw", 
        "Happy Mother's Day to all the great Moms out there!", 
        "\"My religion believes in a god that finds love is love. Who are you to establish what faith wins?\" http://t.co/qR65xJzo9E", 
        "\"State Sen. Gretchen Whitmer: 'Religious freedom' is no excuse for delaying LGBT rights\" - http://t.co/T6K6v4mW8i via @ABetterMI @freep", 
        "Someone should tell the GOP that just because your candidate has XX chromosomes does not mean you suddenly have a pro-woman agenda.", 
        ".@TerriLLand Would you like ME to explain equal pay to you instead then? #MISen", 
        "Happy Easter! I hope everyone is enjoying this beautiful day with friends and family.", 
        "Thanks to @thesnews for this story on sexual assault: \"Survivor\" - http://t.co/q743ZlY609", 
        "When @NolanFinleyDN accuses someone of \"milking the vagina business\" I have to wonder whether he understands how the female anatomy works.", 
        "I look forward to helping @MarkSchauer &amp; @LisaBrown39 this year as they work to bring our voices &amp; values back to the Governor's office!", 
        "As an attorney, @onetoughnerd should know that the vested rights of all of our people cannot be denied.", 
        "The Gov's legal advice is as poor as the political advice he's getting. \"U.S. recognizes MI's same-sex marriages\" http://t.co/ndJ3giWYid", 
        "Hate group allies w/ @SchuetteOnDuty \"White Nationalist Group Files Brief Supporting AG's Appeal In Marriage Ruling\" http://t.co/NE936Luj8S", 
        ".@onetoughnerd's actions are laughable. His excuses are simply disgraceful. - http://t.co/KuAEmGEwfK", 
        "My statement on today's ruling to extend the stay on the marriage equality ruling: http://t.co/oCWtIGxHxP", 
        "I spoke out on the Senate floor today &amp; called on @SchuetteOnDuty &amp; @onetoughnerd to drop their attack on equality. http://t.co/1OZu9thbx8", 
        "Couldn't agree more with @SHendersonFreep - Schuette should realize the battle to suppress gay rights is over http://t.co/V63LviySSY", 
        "Thanks to @Peters4Michigan for continuing to stand up for Michigan women! http://t.co/JX0KHLQ425", 
        "Sign the petition &amp; tell @SchuetteOnDuty to stop wasting taxpayer $ on his outdated ideological war on equality. http://t.co/vArUGLiCDN", 
        "Disappointed in the court's temporary stay, but justice and fairness will prevail in the end.", 
        "Bill Schuette's initials say it all regarding his use of taxpayer $ to disrespect our people &amp; satisfy his personal ideological whims.", 
        "Love is in the air today! I couldn't be happier for all of the couples getting married. Go celebrate!", 
        "Oakland County Clerk @LisaBrown39 also opening tomorrow from 9-1 for residents to obtain marriage licenses. Great news!", 
        "I'm hearing Muskegon County Clerk will also open tomorrow to issue marriage licenses to county residents. Congrats to everyone there!", 
        "The Washtenaw County Clerk will open at 9am tomorrow to begin issuing marriage licenses to same sex couples! Congrats to all the newlyweds!", 
        "Public strongly supports marriage equality and Schuette can’t continue to hide behind vote from a decade ago that no longer has relevance", 
        "@PaulJElliott This law violated our constitution.  I support judge's ruling &amp; the protections our constitution guarantees ALL our people", 
        "My full statement on today's historic same-sex marriage ruling: http://t.co/VyojUqHsVZ", 
        "It’s time for Bill Schuette to step into the 21st Century &amp; stop using his taxpayer-funded office to wage his illogical and outdated crusade", 
        "I wish same sex couples the same happiness, success and love that all wedded couples deserve on their wedding day. Congratulations!", 
        "I'm proud to support @Peters4Michigan &amp; know he is always going to stand up for women and our health care rights! http://t.co/OgPdUUTSKF", 
        "I look forward to joining @Peters4Michigan in Lansing this morning to talk about the importance of protecting women's health care rights!", 
        "Great article by @NancyKaffer: \"Rape insurance law shows lawmakers willing to compromise on women's health\" http://t.co/qHzzwjlfbp @freep", 
        "Here's the text of my speech on rape insurance that the Republicans didn't let me give on the Senate floor: http://t.co/jGzeEgHCzA", 
        "Thanks to Rachel @Maddow for continuing to expose Michigan's offensive \"rape insurance\" law that takes effect today! http://t.co/tFH1IpheI6", 
        "Today, I'm excited to announce a new organization I'll be working with called Right to Health. Learn more: http://t.co/AFjyH56PWX", 
        "AFP has some serious explaining to do: \"Cancer patient who called health care 'unaffordable' in ad will save money\" http://t.co/sWAYl2qKJD", 
        "RT @MichiganDems: Michigan woman who called new health plan 'unaffordable' in Koch-funded ad will actually save money under ACA → http://t.…", 
        "There is simply no way I can ever thank Congressman @john_dingell enough for his service to our state and our nation. I wish him the best!", 
        "This Valentine's Day, do something truly special and join in working to end violence against women. https://t.co/DU3yHRU5rs", 
        "I'm excited to help welcome President @BarackObama to East Lansing today!", 
        "@heatherbruegl Of course! Good to hear from you and I'm glad to see you're staying involved!", 
        "My statement on Judge Goldsmith throwing out Michigan law barring graduate students from joining unions: http://t.co/zkLWJ60o72", 
        "Gov. Snyder trying to rebrand himself \"the comeback kid\" would be laughable if it weren't so offensive to everyone his agenda has hurt.", 
        "My press release on DeVos family pouring hundreds of thousands of dollars into Senate Republican campaign: http://t.co/6vrqrtcye9", 
        "Whitmer Renews Call for Treasury Investigation Following Dillon's Paid Vacation - http://t.co/6gpG7SkLkO", 
        "Republicans can't just talk the talk on Dave Agema. Time for them to walk the walk on equality: http://t.co/HtbpE4rh7J", 
        "My statement on @onetoughnerd's announcement  of funding plan for Detroit pensions &amp; DIA: http://t.co/Bp0EIfKouk", 
        "Thanks to @janetreitman &amp; @rollingstone for this excellent article: \"The Stealth War on Abortion\"  http://t.co/bz68wFHziN", 
        "I've called for a review of the practices of the Dept of Treasury as news reports continue to raise questions. http://t.co/Ju0QZ7cvcq", 
        "@bigdug23 My understanding is you'll be contacted by your employer if you need to be at work. Vast majority of employees won't need to.", 
        "@SEProulx No. The Governor only declared the Lansing area offices closed. He said others would be on case by case basis.", 
        "I received word from Gov. Snyder that all Lansing area state govt offices will be closed tomorrow. Only critical functions open.", 
        "I've called on @onetoughnerd to close non-emergency state govt offices tomorrow to ensure ALL of our employees stay safe.", 
        "Out of concern for the safety of our staff, the Michigan Senate will be closed tomorrow. We'll be checking email &amp; VM throughout the day.", 
        "Thanks to @alswrite &amp; @Eclectablog for covering this: Michigan Republicans are costing the state $7 million a day - http://t.co/V70DcuAvDq", 
        "Great win, Sparty! Roses belong in East Lansing! Go green! #SpartanNation #RoseBowl100", 
        "Michigan is currently losing $7 million every single day. Want to know why and who's at fault? Visit http://t.co/IOauG4bZBg", 
        "Reminder: If you're still without power &amp; can't reach the BWL, you can call my office at 517-373-1734 and we can help.", 
        "My statement on the ongoing power outages in the Lansing region. http://t.co/V2Q8riPHTX", 
        "My statement on Governor Snyder signing backwards thinking campaign finance bill into law: http://t.co/FzFnDHGJ3R", 
        "An article I wrote for @huffingtonpost: The Most Misogynistic Law I've Ever Seen - http://t.co/hKDAAGy3cC", 
        "@brockpalmbos5 Hi Brock. I agree. I'm happy to count many conservatives as my friends. I'm even married to one!", 
        "Why I spoke out about my sexual assault: Sen. Gretchen Whitmer talks to Salon http://t.co/ibYdxCDlmB via @Salon", 
        "@MKMKMM111 Thanks so much for the encouragement!", 
        "@RealMissMisfits Thank you so much for the encouragement!", 
        "@JG_Ink Thank you!", 
        "@emilyslist Wow. Thank you so much!", 
        "Here's my appearance on @hardball w/ Chris Matthews last night talking about the Republican anti-women agenda. http://t.co/EwXQjVICcU", 
        "@irin Thanks so much, Irin! I appreciate you helping to put a spotlight on this issue.", 
        "Sorry for the mixup w/ my earlier tweet. I'll be on @hardball w/ Chris Matthews tonight at 7:30, not 5:30. Hope you can tune in then!", 
        "I'll be joining @mitchellreports on @MSNBC at 1:15 today to talk about Michigan Republicans' attack on women's rights.", 
        "Here's my appearance on The Rachel @Maddow Show last night talking about the Republican war on women. http://t.co/Eh0hmcnWs6", 
        "My segment on the Rachel Maddow Show got pushed back to 9:30. I'll be on shortly! @maddow", 
        "I'll be on the Rachel Maddow Show at 9:10 tonight on @MSNBC, discussing yesterday's attack on women's rights in MI. I hope you'll tune in!", 
        "Thanks to everyone for your support today. Your kind words truly mean a lot to me.", 
        "Here's my statement from the Senate floor today. It was hard for me to say, but I felt it an important story to tell: http://t.co/3b9WlMa0ep", 
        "Republicans are going to vote TODAY on the rape insurance proposal. I'm disgusted they're ignoring the will of the people on this.", 
        "I signed this petition to stand up for Michigan women. Will you join me? http://t.co/vbub2Zjmrk", 
        "I'll be on the @CraigFahle Show at 11am to talk about what's happening in Lansing. You can tune in here: http://t.co/w2NSwJhnIM", 
        "Great win, #Spartans! Big 10 champions sure has a nice ring to it. Go green!", 
        "@craigmelvin Thanks for having me on!", 
        "I'll be live on @MSNBC w/ @CraigMelvin between 2:30-3:00 today to talk about this latest attack on women's health care in Michigan", 
        "Tell Michigan Officials Not to Pass \"Rape Insurance\" Proposal Into Law http://t.co/HFZbmhadW6  via @dailykos", 
        "Please sign the petition at http://t.co/vbub2Zjmrk and share with others!", 
        "I signed this petition to stand up for Michigan women. Will you join me? http://t.co/Or7QdpsvPj", 
        "The @DetroitNews joins those saying: \"Lawmakers should reject anti-abortion bill\" - http://t.co/ZlyM0LavRT", 
        "@Ouill Thanks! I hope you'll keep fighting with me!", 
        "The @freep agrees: Let the voters decide! http://t.co/yrb0yg6JDz", 
        "@HappiestAtheist I agree that the term \"rape insurance\" is disturbing, but it needs to be heard because that's what the GOP is trying to do", 
        "\"Whitmer blasts 'rape insurance' bill: 'It's one of the most misogynistic proposals I have ever seen'\"  http://t.co/7tR1F4cABW via @mlive", 
        "Wishing everyone a safe &amp; happy Thanksgiving!", 
        "How did company run by the brother of @onetoughnerd's budget chief get a $5 million project put in the state budget? http://t.co/psse4p5kFs", 
        "@Axe_Grrl Thanks! Fortunately, we were able to get a much better law passed!", 
        "My editorial in today's @freep: \"Why it's time to decriminalize marijuana in Michigan\" - http://t.co/te9OtXGCUO via @ABetterMI", 
        "My 5th grade daughter is learning about rule of law &amp; separation of powers. I guess @onetoughnerd missed that class in school.", 
        "My full statement on the Governor's signature of SB 652: http://t.co/fEY7W5SJG9", 
        "The only thing worse than @onetoughnerd's attempt to justify signing SB652 is the idea that he thinks anyone actually believes him anymore", 
        "My editorial in today's @lsjnews: Republican weight stands to splinter judicial branch - http://t.co/9SEMaiDBad", 
        "I spoke on the Senate floor about Republican legislation that is nothing more than their latest power grab. #MILeg http://t.co/1PDnsmlFf0", 
        "Republicans take next step in effort to rig Michigan's courts. http://t.co/oFxhW3QQvi", 
        "Go Green! #Spartans", 
        "I was honored to spend time w/ Supreme Court Justice Michael Cavanagh last night. Truly, one of my heroes! http://t.co/GoJDyIdzeq", 
        "Why is it so hard for Governor Snyder to give straight answers to what should be such simple questions? http://t.co/eGC8RhLmJo", 
        "Everyone deserves the right to share their love with whomever they choose without the government telling them it’s somehow less legitimate", 
        "It’s sad that love and marriage aren’t family values that @SchuetteOnDuty embraces. #gaymarriage", 
        "The AG is supposed to be the people's lawyer, not just the married &amp; heterosexual people's lawyer. His personal crusade must stop.", 
        "I'd encourage the County Clerks to file @SchuetteOnDuty's arrogant letter appropriately in the trash. #gaymarriage", 
        "I'm glad to hear a budget deal has been reached, but how did we allow the Tea Party bring us this close to the brink? http://t.co/mXeyzUEdY9", 
        "Women shouldn't have to plan ahead for the possibility of getting raped! We will fight this offensive effort: http://t.co/T93Xa96Ite", 
        "This is the exact dysfunction the Tea Party wants from our Government and, in a word, it's dangerous: http://t.co/hGfO6zXHGt", 
        "My statement from the Senate floor this morning. We tried to fix the Republican's $630 million mistake. They refused. http://t.co/qCbOor0IvM", 
        "Shutting down the govt should never be a possibility, much less the goal for any of our leaders. Voters spoke, it's time the GOP listened", 
        "Michigan residents are saving money and getting better access to health care, no thanks to Senate Republicans. #MILeg http://t.co/JSbWrdhXMZ", 
        "RT @misendems: When Governor Snyder said he's been creating jobs, apparently he meant that he's been making them up. http://t.co/tmFzEbkNks", 
        "@kluest Thanks for taking the time to chat yesterday! I hope to see you again soon.", 
        "@lernermax I noticed that too! But, as far as I know, we aren't related.", 
        "What happened to the jobs we were promised as Republicans pushed through their misguided agenda? http://t.co/Gbtzdh6s7A", 
        "I wrote an editorial on gun violence in the @huffingtonpost last year that, unfortunately, still holds true today: http://t.co/8wcstCTnST", 
        "So sad to hear about 3 high school students shot in Lansing today. This cycle of gun violence must stop.", 
        "Trooper Butterfield's senseless death reminds us all of the sacrifice our police officers make every day to protect and serve our state.", 
        "I joined with my Senate colleagues this morning to share a moment of silence and honor fallen MI State Police Trooper Paul Butterfield.", 
        "My editorial in today's @freep on how the voice of a few can derail even the most commonsense legislation in Lansing. http://t.co/euFP7ZDH4v", 
        "I'll be live w/ Tom Sumner on WFNT radio in just a few moments. You can listen online here: http://t.co/ghVTd3dcoz", 
        "The Senate Republicans’ partisan politics are trumping good public policy and fiscal responsibility. http://t.co/s3Wrlo6CEC", 
        "\"Delay in Medicaid expansion to be costly\" - http://t.co/c28FzjxeA1 via @freep", 
        "My statement on the continued politicization of Medicaid expansion, even as it passed tonight. http://t.co/dTKRnGG3kV", 
        "Having a great time in the U.P. with both old &amp; new friends discussing plans to get MI back on track! http://t.co/ASJ0oktRLX", 
        "They're fighting each other, but we'll keep fighting for you!: \"GOP 'civil war' holding up Medicaid expansion in MI\" http://t.co/W6mMtVQwJo", 
        "Take a listen to my appearance on the @TCMorningShow from this AM where we talked Medicaid and many other issues! http://t.co/K8oonMicXH", 
        "I'll be on the @TCMorningShow at 8:10am today to talk about Medicaid expansion in the Michigan Senate.  http://t.co/BPoRHKjZfy", 
        "I was proud to vote for Medicaid expansion in committee, but disappointed that 2 dire alternatives advanced as well. http://t.co/8JK8eoNaJQ", 
        "The Senate took one small step forward on #Medicaid expansion today, but also two large steps back. My statement: http://t.co/tjsDUOf0RN", 
        "Supposedly we're voting on Medicaid expansion in committee today. Unfortunately, no vote on the Senate floor. Time is quickly running out", 
        "Check out my recent appearance on @woodtv's To The Point where we discuss the need to pass Medicaid expansion. http://t.co/BA8mGl6E0q", 
        "Thanks to @mlive for covering this! \"Michigan has fewest female lawmakers in 20 years, but recruiting efforts afoot\" http://t.co/UVrTRL0Luc", 
        "@ABetterMI is exactly right. We should be embarrassed by the \"solutions\" Lansing has come up with for public schools. http://t.co/0U5DCGvKt2", 
        "Now is our opportunity to show the world that Detroit our state's greatest successes have yet to come. http://t.co/lQ3PU3pOIk", 
        "We're all Detroiters today and we all feel the impact of what today's action means for our state's future. http://t.co/ET5dPfJDSy", 
        "The Senate GOP's continued inaction on Medicaid expansion is a disgrace. My statement from this morning: http://t.co/jOPLgdio3n", 
        "Studies show access to coverage would reduce adult mortality by 25%. Urge your Senator to vote on Medicaid expansion. http://t.co/Bh6dk1sKxz", 
        "Wishing everyone a happy and safe Independence Day!", 
        "My statement on today's ruling blocking Michigan's domestic partner benefit ban: http://t.co/9kv86g7IgQ", 
        "@polskapunk04 Actually, I already have introduced legislation to do that along with my Democratic colleagues! http://t.co/x1srM27Szz", 
        "The court's action is a clear signal that this discriminatory law should never have been signed by @onetoughnerd http://t.co/3t3ezzpqsu", 
        "Love, not politics, should be the only factor that determines whether any two Americans choose to get married. http://t.co/8TVVJ0XqXw", 
        "I #standwithWendy in support of Women's healthcare in Texas, Michigan and all across the nation! Stay strong, @WendyDavisTexas!", 
        "My editorial in today's @freep on the failure of leadership we saw in the Capitol last week. http://t.co/GGYzO5AZFE @abettermi", 
        "The Senate Republicans' actions yesterday were the ultimate act of cowardice. Read my thoughts here: http://t.co/GYhE7wjK5r", 
        "I’m disgusted to see my Republican colleagues walk away from their jobs for the without a vote on Medicaid expansion: http://t.co/nVLGdjMCyh", 
        "GOP Senators are about to leave for summer without taking a vote on Medicaid expansion. I'm disgusted by their lack of leadership.", 
        "Senate has adjourned with no vote on Medicaid expansion once again.  We have to make this happen tomorrow!", 
        "The Senate is still in session but there remains no movement on Medicaid expansion.  We continue to fight for it!", 
        "Please keep calling your Senators and tell them to vote for the Medicaid expansion.  Today needs to be the day!", 
        "Medicaid expansion is on the agenda today in the Senate. It's time to make this happen!", 
        "Happy Father's Day to all the great Dads out there!", 
        "Happy to see the Michigan House pass Medicaid expansion and I look forward to voting on it next week in the Senate!", 
        "@rogerjthon Unfortunately, that one's a little outside of my authority", 
        "I spoke out on the Senate Floor today against @onetoughnerd's continued secrecy. Take a look: http://t.co/L8C9XvQ97A", 
        "I was truly impressed by each of our #mi2020 Scholarship winners, and honored to host them today at the Capitol! http://t.co/kWa6yaCFvd", 
        "Make sure you take a moment to thank Congressman @john_dingell for his 57+ years of service to Michigan today!", 
        "@kellierowe Thanks Kellie, and please do!", 
        "My statement in opposition to the budget passed by the Michigan Senate today: http://t.co/X4M1rePXmT", 
        "\"The time to embrace marriage equality in Michigan has come, and the time to pass these bills is now.\" http://t.co/58Mijl4ATa via @freep", 
        "Next stop at #mpc13 - Joining Paul W Smith on 760AM WJR", 
        "Up next I'll be on Michigan's Big Show with Michael Patrick Shiels at 8:00", 
        "Tune in to WWJ radio at 7:40. I'll be on live from the #mpc13 conference", 
        "I'll be on WDET radio in a few minutes with Craig Fahle talking about #mpc13 and the latest issues in Lansing", 
        "I'll be on with Frank Beckmann live at 10:30 on WJR 760AM radio. Hope you tune in!", 
        "I'm so proud to be part of a caucus that is ready to stand up and fight for marriage equality in Michigan!", 
        "I was proud to introduce legislation today along with my colleagues that would reverse Michigan's constitutional ban on same-sex marriage!", 
        "I hope you and your family have a safe and happy Memorial Day! \n http://t.co/lcMZaa9KNn", 
        "The sacrifices made defending the freedoms we celebrate today can never be underestimated, but more importantly they must never be forgotten", 
        "\"Governor Snyder has a serious trust issue both inside the Capitol and around the state.\" - http://t.co/QErCdW3Uw5", 
        "My comments on the latest emails uncovered as part of the skunk works scandal.  http://t.co/ifschdasUA", 
        "My statement on the GOP's budget agreement announced today. http://t.co/JsZVuwbWi5", 
        "You can text AID to 50555 to donate $10 to help Operation USA's relief efforts for the people of Oklahoma. http://t.co/tzeISChfpd", 
        "Take a look at our top 10 finalists in the #mi2020 Scholarship Competition and vote for your favorite! http://t.co/Ctu5Pi0pDt", 
        "My statement on the reopening of Buena Vista schools: http://t.co/YySX6cO5oq", 
        "I renewed my call on Governor Snyder to reopen Buena Vista schools today.  Read more here: http://t.co/BaJrQLF0G9", 
        "I'm thrilled to be welcoming my new colleague Senator @JimAnanich to the Senate floor!  You can watch live here: http://t.co/20yn7o8Gku", 
        "Happy Mother's Day to all the hardworking Mom's out there!", 
        "We should all ask @onetoughnerd why he thinks it's ok to pour money into his EAA, but won't help Buena Vista students get back to class.", 
        "@onetoughnerd: If you don't think the rainy day fund is for emergencies like in Buena Vista Schools, what DO you think it's for??", 
        "I'll be on the @TCMorningShow at 8:10 to discuss the Buena Vista Schools situation. You can tune in here: http://t.co/rThnCd5G3q", 
        "@repdankildee I always appreciate your support for these kids as well, Congressman!  It's time for the Governor to do the right thing now.", 
        "My statement from the Senate floor today calling on Gov Snyder to support the students of Buena Vista Twp. http://t.co/Py6RKeeVUV", 
        "I called on Gov Snyder to reopen Buena Vista Schools and ensure the students there get the education they deserve. http://t.co/8VjuqPStWp", 
        "Congrats to my friend @JimAnanich on his big win! I can't wait to get to work with him on the issues that matter most to Michigan families!", 
        "Genesee County Friends - Don't forget to vote for Jim Ananich today in the special election for Senate District 27!", 
        "Is this @onetoughnerd's legacy? \"Is 'skunk works' the new normal in Michigan governance?\" - http://t.co/ZUZbtFbMGK via @detroitnews", 
        "Congratulations to Jason Collins for leading the way for the many LGBT athletes now and the countless yet to come! @jasoncollins34", 
        "My response to the latest report on @onetoughnerd's secret backroom deals: http://t.co/o8H8yBLwmb", 
        "Another day, another report of secret backroom deals from the Governor's administration. This is appalling. http://t.co/8aUU66PAGc", 
        "Thanks to the WMU School of Social Work for inviting me to speak at your commencement address this evening! It was a great event. @WMUNews", 
        "I just offered an amendment to the K-12 budget to allow schools to better invest in technology and safety. Sadly, Republicans defeated it.", 
        "Make sure you're following @MISenDems to stay updated on today's budget debate in the Senate.", 
        "Thanks to @freepopinion for weighing in against Gov Snyder's secret \"skunk works\" plan for Michigan schools! http://t.co/jzJ8bWR6nE @freep", 
        "In addition to \"skunk works\" @onetoughnerd has another secret group working on eliminating 911 call centers. Why so many secrets, Governor?", 
        "@onetoughnerd continues to defend secret \"skunk works\" group even as state superintendent calls on it to be disbanded http://t.co/XPk8aDDvUD", 
        "I'm proud to add my name to the long list of people from across the state that are supporting Gary Peters! http://t.co/hAsVTsjAPv", 
        "Hope all my friends at Jeff-Jack had a great time. I'm sorry I couldn't be there w/ you this year! #CoboJoe", 
        "I'm grateful to hear the remaining suspect in #Boston has been captured. Once again, we owe public safety officials everywhere our thanks", 
        "The Gov's true agenda has been exposed and it unsurprisingly is built on backroom deals and boardroom profits. http://t.co/F8GdLXhfsT", 
        "@onetoughnerd's \"school reforms\" apparently developed in secret meetings &amp; designed only to maximize profits http://t.co/8uREXJBg2O", 
        "My thoughts go out to those in Boston today. I'm so thankful for the first responders who've done a tremendous job of keeping people safe", 
        "@bloggingformich Thanks for being a part of it!", 
        "I'll be doing a live video chat w/ @MLive today at 11:30 to answer your questions about what's happening in Lansing! http://t.co/HhXwHLQ5Lr", 
        "Today is #EqualPay Day. Take a look at my thoughts on the challenges we face and the need for #PaycheckFairness! http://t.co/HoReT1ZLDt", 
        "We're having a great discussion on the Michigan 2020 Plan on Michigan's Big Show this morning. Make sure you tune in! http://t.co/mlOPPPinYa", 
        "I'll be live in 5 minutes and going all the way through 9am talking about the Michigan 2020 Plan. Listen online here: http://t.co/hqcNv2ggRe", 
        "I'll be on w/ Michael Patrick Shiels from 6-9am tmrw to talk about our Michigan 2020 Plan &amp; investing in MI's future. http://t.co/oaWckR51fv", 
        "I'm a proud Spartan, but congrats to the #Michigan basketball team for making it to the #FinalFour!", 
        "@linguistnick7 Wow.  That's awesome!  Thanks so much for sharing with me!", 
        "It's a Pure Michigan kind of night for sports fans!  #GoGreen", 
        "I'm excited to meet with @MSULawDems and the Women's Law Caucus at MSU today. Always good to chat with the future leaders of our state!", 
        "@msulawdems Thanks!  I'm looking forward to being there!", 
        "It's inspiring to see so many people speaking out for equality today. Let's now make supporting equality an every day thing!", 
        "@schuetteonduty claims to be a consumer advocate despite helping enact the legislation that shielded drug companies. http://t.co/gYZXq3ZUQC", 
        "@jwduris Keep speaking up and make them realize that if they won't listen to us now, they will clearly hear our voices at the ballot box.", 
        "Disappointing to see the House continue to wage war on public education by passing their #EAA takeover bill. Our kids deserve far better.", 
        "@zr7cat26 Thank you!", 
        "Senate Rs are still trying to pass this dangerous &amp; discriminatory legislation. Please tell your Senator to vote no! http://t.co/MK9uhL8rnK", 
        "At yesterday's press conference, my colleagues &amp; I held Republicans accountable for their devastating tax increases. http://t.co/4QNi7oXDOS", 
        "@studentsassocmi You can count on it!", 
        "\"Whitmer: Snyder's policies constitute largest tax increase in Mich. history\" via @detroitnews - http://t.co/cd4eNrvCgz", 
        "I couldn't agree more! via @freep \"Editorial: GOP lawmakers show insulting hypocrisy over Wayne State contract\" http://t.co/Ba7lGMZugU", 
        "I was proud to stand with families today to speak out against the terrible impacts the Republican tax hikes are having on families across MI", 
        "Michigan Republicans are trying to allow medical discrimination.  Please tell your legislator to vote no! http://t.co/j7q6MmfCgq", 
        "The Senate Health Policy Committee is voting on SB 136, a bill that would allow discrimination in health care. Please join me in saying no!", 
        "Great article by @senbertjohnson on the Gov's failed Education Achievement Authority. I hope you'll read and share! http://t.co/RKm4CzePgE", 
        "Thanks to Rep. Stanley for running a tremendous race as well! I know he'll continue to be a champion for Michigan families.", 
        "Congratulations to @jimananich! He's a tireless fighter for Michigan's families and will be a tremendous voice for them here in the Senate", 
        "With tax season upon us, Michiganders are feeling the effects of Gov. Snyder’s tax increases. How has your family been impacted?", 
        "We just reintroduced our 2020 Plan to provide college tuition to all MI high school grads w/out raising taxes. http://t.co/YY0g1CapZx", 
        "MI’s veterans faced 14.4% unemployment in 2011. It’s one thing to talk of caring for vets, it’s another to act on it. http://t.co/7Iao9YhJPn", 
        "A very big thank you to Mark Brewer as well. He's been a tremendous leader for Michigan Democrats and I wish him the very best going forward", 
        "Congratulations to @LonBJohnson! It's now time for Democrats to come together and focus our efforts on victory in 2014!", 
        "It’s time we stopped trying to run our schools like a business and focus on our children’s needs and their futures. http://t.co/KbJgfikC", 
        "Your taxes are going up this year while large corporations get billions in handouts thanks to Governor Snyder.  http://t.co/RpuyWpdz", 
        "@onetoughnerd's K-12 budget chief said this morning that the administration's top priority in the budget is retirees, not students. Sad.", 
        "I'm proud to have a President that knows our nation cannot truly succeed unless all of us have the opportunity to succeed together. #sotu", 
        "\"A thriving middle class has always been our nation’s engine of economic growth\" - Well said Mr. President! Excellent speech. #sotu", 
        "Michigan's GOP Senators are taking away women's healthcare choices but keeping Viagra available for themselves! http://t.co/jiHSPcRR", 
        "This Thursday, join in @VDay, the global activist movement to end violence against women and girls. http://t.co/uxe080ZY", 
        "Disappointing to see @onetoughnerd giving lip service to the real investments that need to be made in our budget, particularly in education", 
        "Glad to see the Gov support this important issue! \"Snyder urges Michigan lawmakers to approve Medicaid expansion\" - \n http://t.co/HDxs3663", 
        "There will be an MSU Vagina Monologues Benefit next Tuesday, Feb. 5. Visit the Facebook page for more information. https://t.co/r8m5BDDc", 
        "@thirst4music Thanks!", 
        "I announced I won't be running for Governor in 2014 this morning.  You can see my statement on it here: http://t.co/mdmISnYW", 
        "You can check out my appearance on WKAR's \"Current State\" show this morning here: http://t.co/M3aI29Hc", 
        "I'll be on @wkar radio at 9am to talk State of the State, then will join Frank Beckmann on @wjrradio at 10:45. Hope you can tune in!", 
        "The official Democratic response to #misots address that I delivered: http://t.co/cSMkLo7v", 
        "I'm in the House chambers awaiting @onetoughnerd's #MISOTS address. Will he focus on families this year, or more profits for corporations?", 
        "The Snyder administration violated their own creed on how Pure Michigan brand should be used: http://t.co/u3QEI7P6", 
        "Thanks to @LSJnews for allowing me to be a part of their series on gun violence today: http://t.co/BNOxSqYI", 
        "@melissadanders Thanks Melissa!", 
        "It's time for @onetoughnerd to come clean on his offensive misuse of the state's successful \"Pure Michigan\" campaign: http://t.co/Lm864aJh", 
        "Lots of talk of bipartisanship in the Capitol today, but actions speak far louder than words: http://t.co/2hHtsaJi", 
        "So disappointing that @onetoughnerd would use \"Pure Michigan\" to push his partisan \"Right to Work\" rhetoric: http://t.co/muOEXU3Q", 
        "I joined Craig Fahle on @WDET this morning to talk about what's coming up in the legislature in 2013.  http://t.co/uXjJtVpl", 
        "I appeared on @WOODTV's \"To the Point\" show today to talk about what happened in 2012 and look forward to 2013. http://t.co/LXdXZhvA", 
        "@rockymarquette Thanks!  I hope you come back to Michigan either way!", 
        "2012 was a year full of frustration inside Michigan's Capitol.  Let's make 2013 the year we demand better! http://t.co/WvSsxRil", 
        "@onetoughnerd can claim his actions are somehow about protecting women's health all he wants, but we aren't that naive.", 
        "My statement on @onetoughnerd signing the anti-women HB5711 into law: http://t.co/bUoz6dRc", 
        "Join me in telling @onetoughnerd that it's time to stand WITH Michigan women, not against them! http://t.co/8N6rISgz", 
        "I'd like to wish everyone a Merry Christmas and happiest of holiday seasons!  I hope we can all enjoy time with family and friends today.", 
        "My response to @NRA President Wayne LaPierre: How Dare You? http://t.co/C5wzQl5u via @huffingtonpost @HuffPostDetroit", 
        "The @NRA believes we should live in fear.  I believe we must show our children we are brave.  My full response: http://t.co/AjvDmNXP", 
        "@eclectablog Thanks Chris! It was good talking to you! MT: INTERVIEW - @gretchenwhitmer \"Michigan Dems are fired up!\"  http://t.co/QCHn4HEI", 
        "I'm thankful that common sense has prevailed and SB59 has been vetoed.  My full statement on the issue: http://t.co/OaMgv6JJ", 
        "@nytimes shows that Michigan's \"Right to Work\" battle was all about politics, NOT people: http://t.co/zEe34jVT", 
        "A mother's letter to @onetoughnerd in the wake of tragedy in CT - http://t.co/bPeRCWdN", 
        "Words cannot express my sadness over the tragedy in Connecticut. My thoughts go out to the families impacted by this terrible event.", 
        "Thanks to @eveensler for standing up for Michigan women today and telling @onetoughnerd to do the same! http://t.co/tCtoIJ89 @vday", 
        "MI Republicans tried to silence me as I spoke out against their anti-women agenda today. I refused to let them! http://t.co/2mc8qEWr @vday", 
        "I'll be live on @PoliticsNation on #MSNBC with @TheRevAl at 6:00 tonight to talk about the latest on Michigan's \"Right to Work\" battle.", 
        "I'll be live on @GranholmTWR at 5:00 to talk about the disgraceful actions of Michigan's GOP  as they continue their war on the middle class", 
        "This is NOT what Democracy Looks Like!  http://t.co/hjJSajJw", 
        "Looking forward to being on @MSNBC tonight at 6pm to talk Gov Snyder's offensive actions on Right to Work in Michigan. Hope you can tune in!", 
        "Michigan's Right to Work Fight is Far From Over! http://t.co/paYYQ14C", 
        "Unless Congress acts, middle-class families will pay $2k more in taxes in 2013. What does $2k mean to you? #My2K http://t.co/TXHVeWDZ", 
        "I stand with President Obama on extending middle-class tax cuts. Join me &amp; raise your voice! http://t.co/TXHVeWDZ #My2k", 
        "Sign the petition to tell Governor Snyder that our schools should be focused on learning, not earning!  http://t.co/5dbimlDN", 
        "My thoughts on Gov. Snyder's disastrous school aid plan and how you can help stop it: http://t.co/m737YkzD", 
        "Thanks to @paulWJR for having me on this morning to discuss the need to reform Michigan's election system. Check it out http://t.co/dk4CWlpN", 
        "It's unacceptable to force people to wait for hours to exercise their right to vote. See what we're doing about it. http://t.co/ws37dSwJ", 
        "I'm so proud to see that Michigan has supported the President who supported us!  #Obama #MIVote", 
        "Get to the polls, cast your vote, then encourage others to do the same today!  http://t.co/l1LpQHcf", 
        "My column in today's @detnews - \"Why I'm supporting Obama\" - http://t.co/KXR3m9Hn", 
        "An excellent read and something to think about: The Big Lie: 'I Love My Gay Friends, but I'm Voting for Romney Anyway' http://t.co/DGMGefG5", 
        "President Obama has earned my support and I hope you'll join me in re-electing him on November 6th.  http://t.co/vo2ExJtq", 
        "I'll be hosting a Senior Wireless Workshop in partnership with @AARPMichigan and @ATT on Oct. 23 from 9-11:30 a.m. https://t.co/qNdTfxFe", 
        "League of Women Voters shared this album from the pro-choice rally at the Capitol. Keep up the good work! https://t.co/e9A5EoDP", 
        "The recent attention that the Kalamazoo Promise has received reinforces the need for action on the Michigan 2020 Plan.\nhttp://t.co/yi8Z0m5S", 
        "Today, I proposed an amendment to fight corruption in our capitol. Unfortunately, it was turned down. http://t.co/0exvD1Nh", 
        "An amazing finish to #DNC2012 as the President reminds us all of the opportunities that lie ahead of us!  Thank you President Obama!", 
        "Another passionate and positive night at #DNC2012. President Clinton said it best, America is back on the right track under President Obama!", 
        "The First Lady's speech last night was wonderful.  Dems are united, we are organized, and we are enthusiastic as can be! #DNC2012", 
        "My statement on grand jury investigation into Speaker Bolger &amp; Representative Schmidt - http://t.co/JXLHnQFJ", 
        "Outstanding editorial from @livingstondaily: \"GOP lawmakers must stand up on Bolger issue\" - http://t.co/646amQql", 
        "I filed a complaint w/Ingham County Circuit Court seeking further investigation of the Bolger/Schmidt perjury scandal. http://t.co/l2NnH6HP", 
        "I called for the investigation into Bolger and Schmidt's election fraud to be reopened. Please take a look. https://t.co/dcbrrkzo", 
        "My latest post: \"There's Nothing Bold About Paul Ryan\" - http://t.co/y2Q3s2am", 
        "It’s clear that Michigan voters, both Democrat and Republican, have seen through Jase Bolger's fraud: http://t.co/ubmQdcay", 
        "Thanks to @SHendersonFreep for his insight: \"A lousy feeling on Election Day, thanks to Secretary of State Ruth Johnson\"...", 
        "I'm thoroughly disappointed to hear news of untold numbers of people being turned away from polls by SOS Johnson today http://t.co/YFu8Uece", 
        "Send a message tomorrow!  Vote!  http://t.co/UvdX6KSh", 
        "Must watch video on Jase Bolger's fraud. Please RT this and keep the pressure on Bolger to step down! http://t.co/MGAhjPCt", 
        "My latest update: \"Is Gov. Snyder Really Buying Jase Bolger's Excuses?\" - http://t.co/amQTz3lV", 
        "Governor Snyder's silence regarding Jase Bolger's fraud speaks volumes: http://t.co/K35cimdn", 
        "My statement: \"Whitmer Calls for Answers on Attorney’s Role in Bolger’s Fraud\" - http://t.co/P7CPfyt9", 
        "My statement calling on @speakerbolger to step down as Speaker of the House: http://t.co/tsoH4oo9", 
        "It’s time for Speaker Bolger and his fellow Republicans to do the job they were elected to do  http://t.co/FuJrNYj7", 
        "I'm proud to have endorsed Steve Pestka!  RT: @VotePestka Our first ad hit the airwaves today! Take a look. http://t.co/ivBKRRdh", 
        "For Thad McCotter to walk out on Michigan is the ultimate act of selfishness from an elected official. http://t.co/XukfXveq", 
        "Happy Fourth of July! Hope everyone can spend some time w/ friends &amp; family today. Enjoy &amp; stay safe!", 
        "Bill Schuette's conduct is disgraceful and completely unbecoming the office of Attorney General. http://t.co/jdQLUGIl", 
        "My statement on the Affordable Care Act ruling: http://t.co/EuHjLScN", 
        "It’s time for the Governor to be the leader he promised to be on the campaign trail! http://t.co/V77puCYC", 
        "My appearance on @WNYC radio in New York earlier this week to talk about our rally on the steps of the capitol! http://t.co/BH7kvq9y", 
        "I've shared some photos on Facebook from our annual Juneteenth celebration! https://t.co/Zez9UsH3", 
        "Thanks to all who came out to the #sayvagina rally tonight!  An absolutely amazing turnout and an incredible program.", 
        "Get loud ladies &amp; gentlemen!  Only 10 minutes until we take back the capitol!  #sayvagina", 
        "http://t.co/skZT6ssQ - A quick video hello to those coming to the #sayvagina rally today!", 
        "3,000 RSVPs for tonight's #sayvagina rally!  Please continue to spread the word!  http://t.co/f0Zgp4ue", 
        "I'll be on @WNYC radio at 6:20am to discuss today's #sayvagina rally at the Michigan capitol! Listen live: http://t.co/p8gGpnj2", 
        "I'll be on @WNYC radio at 6:20am tomorrow to discuss tomorrow's #sayvagina rally at the Michigan capitol! http://t.co/3wQSo7g1", 
        "My article from @huffingtonpost today: \"The High Price of Michigan's Anti-Women Crusade\" http://t.co/XXsvdZ4n @HuffPostDetroit", 
        "More than 2,000 people have RSVPd to be at the Capitol tomorrow. Please share &amp; help make it 3,000! http://t.co/4sGJ0QKQ", 
        "Excellent commentary from Charlie LeDuff: \"Mr. Speaker, speech shouldn’t be stifled for expressing one’s mind\" http://t.co/hYXVPZzP", 
        "Special performance of The Vagina Monologues that I and other female legislators will take part in on Monday night. http://t.co/qmLaXjvd", 
        "The #michigan House took politics in a frightening direction today. Let's not let the Senate repeat that mistake! http://t.co/enBTIHgk", 
        "Sorry I won't make it to the @mippadvocates rally today as I'm in a committee hearing.  Please keep up the fight! #WarOnWomen", 
        "When the #GOP is willing to play politics with women's healthcare, we all lose. My thoughts: http://t.co/DBgJ8bvG", 
        "Congrats to our winners! RT @HuffPostDetroit This teen videographer won $10,000 for college, but what about the rest of Michigan's students?", 
        "As work on the budget finished today, I asked my Republican colleagues what they were so proud of http://t.co/QhemRCyi", 
        "Take a few moments today to remember why we honor this day and the brave men &amp; women who gave their lives serving our country. Thank you!", 
        "I announced the panel of judges that will help select the winner of the #mi2020 Competition. Going to be a tight race! http://t.co/7t3e51YR", 
        "@freepopinion Agree with your readers. We need to INVEST in our state, our schools and our people. Check out http://t.co/0SA78Guv #misurplus", 
        "Last year, the GOP enacted the pension tax on seniors. Today, I gave them an opportunity to repeal this legislation. http://t.co/ew0AqQQ3", 
        "Yes, the Republicans actually passed a “savings” bill today that will cost the state over a billion dollars. http://t.co/cBXIznPP", 
        "The Aitch Foundation Hidden Key Fashion Show is tonight, it's not too late to get your tickets! http://t.co/p9ukazz0", 
        "I posted new photos on Facebook with the Ingham Great Start Collaborative, and from Child Abuse Prevention Month! https://t.co/GQV2Nj7q", 
        "Republicans today passed legislation they claimed would save money...in reality will cost state billions of dollars. http://t.co/08tCDi6v", 
        "I'll be participating in the 2nd Aitch Foundation Fashion Show, to help raise money to detect and fight hidden cancers. http://t.co/p9ukazz0", 
        "A very happy Mother's Day to all the great Moms out there! I hope everyone has had the chance to enjoy the day with your family.", 
        "My Republican colleagues passed the repeal of the PPT, taking $ from communities to pay for big business tax breaks. http://t.co/iUpgBF0p", 
        "Great read: \"The faulty belief that tax cuts are more important than producing more qualified graduates\" http://t.co/91Tnb4gg", 
        "@jessicatramonta It was!  Jack certainly gets the economic value of investing in our kids' education!", 
        "My response to #Romney visiting LCC today: Michigan isn't falling for your act!  http://t.co/AQ95LAEv", 
        "@dennislennox Senate had already adjourned so Republican members could attend Gov Romney's event.", 
        "Lou Glazer is a fantastic speaker, this event will be a great opportunity to hear about the importance of higher ed. http://t.co/zhA1TTkt", 
        "For those who missed it, here's video from our Michigan 2020 hearing on Wednesday.  http://t.co/UVmennzX", 
        "Senate Finance Committee will be holding a hearing on Michigan 2020 legislation tomorrow. Please come &amp; show support! http://t.co/IIVQyCiD", 
        "Check out the amazing creativity and talent of Michigan's high school seniors in our $10,000 #mi2020 competition.  http://t.co/9fHHEOeK", 
        "@adamshelton12 Thank you.  It was a great event!", 
        "Republicans say we can't invest in our kids and our state's future, but history would tell us we instead MUST! http://t.co/c4j5uU2h", 
        "Why are Michigan's Republicans trying to overrule our voters and restrict stem cell research?? http://t.co/RVUE8JxN", 
        "We're back in session voting on budgets.  I wish I could say these are better than yesterday, but in many ways, they're worse.  More soon...", 
        "Do Republicans think that a $1.5 BILLION raid on our state's School Aid Fund will get #Michigan back on track? http://t.co/fQEULpEB", 
        "Don't forget to vote in our #mi2020 Scholarship Competition today!  http://t.co/9fHHEOeK", 
        "Check out my appearance on \"Off the Record\" alongside my fellow leaders of the Michigan Legislature.  http://t.co/mAmQuCoJ", 
        "Congrats to Michael, Mac, Chris and Neal for Beyond Bullying's nomination for Best Documentary at GVSU!  http://t.co/LHKg4OEE", 
        "@jaketaylor15 Thanks for the kind words Jake!", 
        "Thanks! RT @freepopinion: State Sen. Gretchen Whitmer explains Senate Dems' plan for college tuition grants http://t.co/9udfCCvI @freep", 
        "I urged my Republican colleagues to fix the mistake they made when they unfairly attacked workers injured on the job. http://t.co/TYAu0Rnp", 
        "I hosted the first of a series of Google Hangouts I'll be doing on the Michigan 2020 Plan and @mi2020video. http://t.co/BDZjpFoe", 
        "We introduced this Legislative Ethics package to make sure legislators are being held accountable for their actions. http://t.co/qo3OFzIV", 
        "Today, I spoke out against the political motives behind the GOP’s Oakland County redistricting legislation. http://t.co/W60meZ06", 
        "Corruption proven true in Oakland County redistricting. Seems with GOP, if you can't win by the rules, change them. http://t.co/GALfb3Lo", 
        "I spoke out against a Republican resolution that refers to Social Security and Medicare as “so-called entitlements.” http://t.co/C3FdZEf5", 
        "I posted a photo w/Zin Mar Aung, a former political prisoner from Burma, imprisoned for 11 yrs. Truly an inspiration. https://t.co/rEQsRymU", 
        "Today, I called on my Republican colleagues to learn from their mistakes and support the Michigan 2020 Plan. http://t.co/FQse7Gf3", 
        "We've had a lot of interest in our $10,000 @mi2020video scholarship. Visit this link to sign up &amp; get started! http://t.co/jT7qIsci", 
        "As a teacher, Rep. Ananich is aware of the impact the Michigan 2020 Plan could have. Here's his interview on ABC 12 -  http://t.co/ljhtsUss", 
        "My pleasure! RT @rockripeplay: @gretchenwhitmer If you could RT our video http://t.co/ExAvCY5C to your followers, we'd be appreciative!", 
        "I wrote an article over at @huffingtonpost about the recent War on Women.  It's time for us to say enough is enough.  http://t.co/qETQVvKS", 
        "Congrats to the #B1GTourney champions #MSU #Spartans!!", 
        "This morning in session, I called on Gov. Snyder to veto HB 4246. Once again, the GOP's actions were unconstitutional. http://t.co/DEAeeHKQ", 
        "An excellent article on #mi2020 Scholarship. Please take a look and share with anyone who could be interested! http://t.co/W52IjeVV", 
        "We announced the #mi2020 Scholarship Competition, @mi2020video. One high school senior will win $10,000 twd college! http://t.co/9fHHEOeK", 
        "When a woman is called a slut for simply speaking out it tells young women they should be ashamed to stand up for what's right. #boycottrush", 
        "I applaud #Michigan based Quicken Loans for pulling their advertising from Rush's show!  #boycottrush is being heard!", 
        "I'm on board with #boycottrush !  His vile attitude towards women can not be excused or ignored. Keep up the pressure everyone!", 
        "#Republicans should pay #Michigan taxpayers back for the $10 million we were forced to spend for their bogus election http://t.co/QoTz5Qi9", 
        "Those in House Districts 51 and 29 can vote in a special election today... https://t.co/FH0O4uRy", 
        "One week until the Republican Primary, costing Michigan taxpayers $10 million. I addressed my colleagues on the issue: http://t.co/XQXn230l", 
        "Our Governor today endorsed the man who'd rather “Let Detroit go bankrupt.” Here's my take. http://t.co/pQJEzePN", 
        "Also in session, I introduced my daughter and her 3rd grade class, and welcomed them on their tour of the Capitol. http://t.co/vnq3E6vI", 
        "Today in session I was honored to add @SenJohnGleason's name to the to the Gift of Life license plate legislation. http://t.co/HrxgVOum", 
        "#GOP Senators are passing bills today to restrict access to voting.  Do they really think this helps move #Michigan forward??", 
        "@rockripeplay Thanks so much!", 
        "@rustyrusk The legislation that would enact the plan is in the final stages of being drafted.  I hope to be introducing it very soon!", 
        "Here's my response to Gov. Snyder's budget, he continues to fail to understand importance of investing in our future. http://t.co/purfBudA", 
        "I will be sharing my thoughts on the Governor's budget proposal this afternoon. From what I've heard so far though: disappointing", 
        "Glad to see that Michigan residents support our #MI2020 Plan, reaffirms support we've seen through calls and emails. http://t.co/ECgJ30nO", 
        "Thanks to @TCMorningShow for having me on his show to talk about what's coming up in Lansing, job numbers, and more.\nhttp://t.co/DkqnxhiG", 
        "Nice win #MSU", 
        "This is why we fought the Gov's tax policies last year. Poorest families hit 1,000x harder than rich by MI tax changes http://t.co/DOqHkdPD", 
        "@SeanMullally wrote a great opinion piece for the @MuskegonChron about our 2020 Plan. Read it here. http://t.co/TXYozNdC", 
        "Thanks to the Livingston Daily for their support of our Michigan 2020 Plan! #MI2020 http://t.co/STOFndFb", 
        "\"This nation is great because we built it together.\"  Very true Mr. President!  #SOTU", 
        "RT @AliciaAdamczyk: Sexism in Politics w/ State Senator @gretchenwhitmer http://t.co/KJVOpASx", 
        "We'll be live tweeting during the Governor's #MISOTS starting at 7pm. Follow along at my caucus' twitter page. https://t.co/LwyaY1UV", 
        "Thanks to @mpshiels for having me on to talk about the #MI2020 education plan!  http://t.co/VvRw8tC7", 
        "@aliciaadamczyk Thanks Alicia!", 
        "Our new plan represents the best investment we can make in our state, students & economy. Please read & share! http://t.co/WNJRMNWz #MI2020", 
        "Thank you for the @mentions! @PMCirish @mnykaza @sjdemas @DanielOpsommer @mitchellrivard @LNSchen @michradiokyle @gnuggitz @jcr &@Real_McKay", 
        "Thank you for the @mentions! @NathanTriplett @FreepOpinion @dawnkettinger @timothyrfischer @MMartinelli4 @alliemuchmore and @WeAreMichigan", 
        "Please read my guest commentary in today's @freep on sexism at the state capitol.  http://t.co/YixvDHbJ", 
        "@pmcirish Thank you!  It was a great event.", 
        "Great idea! RT @mlcole89: @gretchenwhitmer http://t.co/spUOROOp… #RT", 
        "Great editorial by Brian Dickerson @freepopinion on the shrinking role of women at the #Michigan capitol - http://t.co/K2U5N7Sy", 
        "@EqualandProud - Thank you J.P! I couldn't agree more.", 
        "Tell #Tennessee lawmakers that #bullying for ANY reason is not ok!  http://t.co/9f6ChIam", 
        "In Tennessee, they introduced a #licensetobully like in MI. http://t.co/3Clookst", 
        "Senator Rick Jones should be ashamed of himself.  His behavior is completely unacceptable for any legislator. http://t.co/EPvshXF3", 
        "What a victory for MSU!  Congratulations #Spartans ! #GoGreen", 
        "Beyond Bullying: A Short Documentary on Anti-Bullying Legislation in Michigan - http://t.co/dmqT9nTQ", 
        "RT @misendems: 2011 Year in Review - Part 5: Looking Forward - http://t.co/zbRk64q1", 
        "@onetoughnerd signing domestic partner benefit ban is truly disgraceful.  http://t.co/LYCUbrWG", 
        "RT @misendems: 2011 Year in Review - Part 4: Jobs - http://t.co/Tv943Mn4", 
        "Stay tuned for the rest throughout this week! RT @misendems: 2011 Year in Review - Part 1: \"Shared Sacrifice\" - http://t.co/5EwUM4JU", 
        "@citizenmichigan Haha, thanks!  NOW we have everyone!", 
        "It seems EVERYONE is telling @onetoughnerd to veto the terrible domestic partner benefits ban.  Will he actually listen?", 
        "Take a look at the latest @MISenDems blog \"The Senate Has Adjourned, And Not a Moment Too Soon\" - http://t.co/IM267W4j", 
        "\"This is about messing with Michigan elections to ensure a better partisan result for your friends.\" http://t.co/YLMYJJdA", 
        "#Republicans just passed a hyper-partisan bill that forces new district lines on Oakland Cty.  I've never seen a more obvious power grab.", 
        "A big thank you for the recent kind words from @Real_McKay @Bigmoob @JamesAMurray @DanScripps and @FightCrime!", 
        "Great editorial by @CityPulse about why Governor Snyder should veto the domestic partner benefits ban. http://t.co/2dn8OF2J", 
        "Last week of session before holiday break.  Think @MISenate GOP will surprise us and do something POSITIVE for MI families? #wishfulthinking", 
        "Great editorial by @freepopinion today.  @onetoughnerd needs to stand up to the radical right in his own party.  http://t.co/Z5jwWWOO", 
        "My statement on the @MIHouseGOP claim that the domestic partner benefit ban would apply to university employees: http://t.co/ALbqIJK9", 
        "The bill banning domestic partner benefits may apply to universities after all.  Republicans are at odds over its impact.  So frustrating", 
        "Today was full of Republican bills that will make life worse for countless Michigan citizens.   The people of Michigan deserve far better.", 
        "We're now debating a bill that would cause devastating hardships to disabled workers in Michigan that currently receive workers compensation", 
        "@citizenmichigan HB4770 prohibits public employers from offering benefits to unmarried couples.  Many private employers offer them.", 
        "@richhell Exactly!", 
        "Senate Republicans passed a bill to ban local govs from offering domestic partner benefits to workers.  What happened to local control???", 
        "So disappointing that Republicans hide bills they don't want Michigan's citizens to know about by not putting them on the daily agenda.", 
        "@EqualandProud - Thanks, I think so too!", 
        "Fight Crime: Invest in Kids w/ Clinton Co. Sheriff Kangas, @InghamCoSheriff & Washtenaw Co. Prosecutor Mackie! http://t.co/Ia1Xd2Bb", 
        "Let's hear it #Spartans!  #GoGreen", 
        "Can't Michigan's Republicans Keep From Embarrassing Themselves for ONE Day??  http://t.co/aut2MiFj", 
        "HB 4163 was passed without any of our amendments.  It's a step forward, but could have been so much better.  Please keep up the fight!", 
        "We're currently debating HB 4163, the House version of the anti-bullying bill.  Keep your fingers crossed that they do the right thing!", 
        "Wishing everyone a very happy #Thanksgiving!", 
        "So excited for @MSU_Football going to the Big 10 championship game!  #gogreen #msu", 
        "\"FAITH DOES NOT CONDONE BULLYING\" http://t.co/77I6GhAh", 
        "@MIHouseGOP passed HB4163 today.  A perfect bill?  No.  But SO much better than the joke passed by the Senate last week http://t.co/uIEaofd9", 
        "Nobody can point out how big of a joke the Republicans' pro-bullying bill was like Stephen Colbert! @colbertnation http://t.co/izBSEVjO", 
        "#michigan kids are speaking out against the #republican pro-bullying legislation.  Please watch and share this video! http://t.co/1RyWdvyG", 
        "Unfortunately my interview with @andersoncooper is postponed again.  I appreciate his commitment to this issue and hope to reschedule soon!", 
        "Will you be watching @andersoncooper tonight?  I'm excited to be his guest to talk about our response to the Republican's pro-bullying bill.", 
        "Reminder that I'll now be on @andersoncooper 's show tomorrow instead of today to talk Republicans' pro-bullying bill.  Hope you'll tune in!", 
        "I sent a message to the @MIHouseGOP today: No more games on anti-bullying! http://t.co/HI7T61A9", 
        "@MIHouseGOP leaders claim they don't support the \"license to bully\" legislation.  Make sure they hear your voices continue to speak out!", 
        "@ladygaga Thanks for standing strong against bullying.  Michigan could use your voice! http://t.co/Nh4Ed8ka", 
        "Thanks to all who have shared my video and for the supportive comments.  Let's keep standing strong against bullying!  http://t.co/d3uemRWX", 
        "@washingtonpost adds to the coverage of the Republicans' \"License to Bully\" legislation.  http://t.co/Nh4Ed8ka", 
        "So glad to see @TIME covering the Michigan Republicans' disgraceful pro-bullying legislation! http://t.co/x8O5yPjA", 
        "My response to @onetoughnerd's health message today - http://t.co/DYicRiBq. We must do more on autism, anti bullying etc not just health.", 
        "Live with Frank Beckmann now. Tune in wjr.com to listen http://t.co/La2JKyh", 
        "@BarackObama fights for collective bargaining rights! Please call or email your MI GOP Senators and tell them we support the middle class", 
        "Thanks @BarackObama for the Made in American plug. GM, Ford and Chrysler are making great fuel efficient cars. #AmericanJobsAct", 
        "My conversation with Jen White from All Things Considered -- http://t.co/slfm0X6 @MichiganRadio", 
        "RT @tonytrupiano: Coming up next with Tony, Senate Minority Leader @gretchenwhitmer gives us a legislative fall preview! www.1310wdtw.com", 
        "Great News for the City of Lansing and Davenport University! -- http://t.co/BQC0Z6A #lovelansing", 
        "More on the Dem proposal to fund the advanced battery industry in MI -- http://t.co/XR2RpM5", 
        "I chatted with Tony Conley this am about advanced batteries on WILS -- http://t.co/qiU3RHy #puremichigan", 
        "Who wants to run a 5K w/ me Sun AM? Lansing Delta Twp Assembly's Woods and Water 5K Run/Walk, 8175 Millet Hwy, Lansing MI, starts @ 8:00", 
        "Taping Coffee Break with Deborah Guthrie at Biggby in Okemos http://t.co/xk8jmcT", 
        "http://t.co/MngDHXr \"Voters Duped by GOP Agenda\"", 
        "I thought @onetoughnerd said job #1 was jobs...http://t.co/Rv5yFMR. Instead $$ goes to big corporations while unemployment increases."
    ], 
    "profile": "Candidate for governor in 2018. Fighter for Michigan. Former prosecutor and Senate Democratic leader. Proud mom.", 
    "user": "gretchenwhitmer", 
    "tweetstamp": [
        "Thu Apr 13 20:48:39 +0000 2017", 
        "Thu Apr 13 00:57:07 +0000 2017", 
        "Wed Apr 12 23:17:26 +0000 2017", 
        "Wed Apr 12 15:08:36 +0000 2017", 
        "Wed Apr 12 01:16:55 +0000 2017", 
        "Tue Apr 11 20:33:56 +0000 2017", 
        "Tue Apr 11 20:31:58 +0000 2017", 
        "Mon Apr 10 22:01:56 +0000 2017", 
        "Mon Apr 10 21:00:47 +0000 2017", 
        "Mon Apr 10 17:33:56 +0000 2017", 
        "Sat Apr 08 20:18:24 +0000 2017", 
        "Fri Apr 07 20:09:26 +0000 2017", 
        "Fri Apr 07 16:34:05 +0000 2017", 
        "Thu Apr 06 15:05:22 +0000 2017", 
        "Thu Apr 06 02:41:14 +0000 2017", 
        "Wed Apr 05 16:35:00 +0000 2017", 
        "Wed Apr 05 00:11:43 +0000 2017", 
        "Tue Apr 04 23:35:24 +0000 2017", 
        "Tue Apr 04 20:29:50 +0000 2017", 
        "Tue Apr 04 15:13:18 +0000 2017", 
        "Tue Apr 04 02:07:39 +0000 2017", 
        "Sun Apr 02 22:14:20 +0000 2017", 
        "Sat Apr 01 21:42:40 +0000 2017", 
        "Sat Apr 01 17:29:07 +0000 2017", 
        "Sat Apr 01 01:00:03 +0000 2017", 
        "Fri Mar 31 20:22:00 +0000 2017", 
        "Fri Mar 31 14:43:20 +0000 2017", 
        "Fri Mar 31 00:10:48 +0000 2017", 
        "Thu Mar 30 15:19:55 +0000 2017", 
        "Thu Mar 30 01:00:03 +0000 2017", 
        "Wed Mar 29 21:17:00 +0000 2017", 
        "Wed Mar 29 19:12:10 +0000 2017", 
        "Tue Mar 28 17:21:40 +0000 2017", 
        "Tue Mar 28 00:40:00 +0000 2017", 
        "Mon Mar 27 20:17:01 +0000 2017", 
        "Mon Mar 27 15:30:08 +0000 2017", 
        "Mon Mar 27 13:11:06 +0000 2017", 
        "Mon Mar 27 11:10:59 +0000 2017", 
        "Sun Mar 26 14:05:38 +0000 2017", 
        "Sat Mar 25 21:25:33 +0000 2017", 
        "Sat Mar 25 20:30:55 +0000 2017", 
        "Sat Mar 25 13:30:59 +0000 2017", 
        "Sat Mar 25 01:05:12 +0000 2017", 
        "Fri Mar 24 15:10:03 +0000 2017", 
        "Thu Mar 23 03:11:00 +0000 2017", 
        "Thu Mar 23 02:41:59 +0000 2017", 
        "Thu Mar 23 01:00:03 +0000 2017", 
        "Wed Mar 22 23:02:00 +0000 2017", 
        "Wed Mar 22 21:33:10 +0000 2017", 
        "Wed Mar 22 14:30:13 +0000 2017", 
        "Wed Mar 22 02:06:19 +0000 2017", 
        "Wed Mar 22 01:12:00 +0000 2017", 
        "Tue Mar 21 20:49:00 +0000 2017", 
        "Tue Mar 21 18:00:08 +0000 2017", 
        "Tue Mar 21 15:29:05 +0000 2017", 
        "Tue Mar 21 01:06:00 +0000 2017", 
        "Mon Mar 20 21:40:00 +0000 2017", 
        "Mon Mar 20 19:33:00 +0000 2017", 
        "Mon Mar 20 15:07:04 +0000 2017", 
        "Mon Mar 20 14:36:44 +0000 2017", 
        "Mon Mar 20 14:22:16 +0000 2017", 
        "Sun Mar 19 23:30:55 +0000 2017", 
        "Sun Mar 19 14:00:02 +0000 2017", 
        "Sun Mar 19 03:11:00 +0000 2017", 
        "Sun Mar 19 01:23:07 +0000 2017", 
        "Sat Mar 18 22:41:14 +0000 2017", 
        "Sat Mar 18 20:28:42 +0000 2017", 
        "Fri Mar 17 23:50:00 +0000 2017", 
        "Fri Mar 17 21:04:00 +0000 2017", 
        "Fri Mar 17 19:06:34 +0000 2017", 
        "Fri Mar 17 13:03:27 +0000 2017", 
        "Fri Mar 17 00:40:39 +0000 2017", 
        "Fri Mar 17 00:11:01 +0000 2017", 
        "Thu Mar 16 21:31:08 +0000 2017", 
        "Thu Mar 16 20:46:15 +0000 2017", 
        "Thu Mar 16 20:23:52 +0000 2017", 
        "Thu Mar 16 18:36:21 +0000 2017", 
        "Wed Mar 15 17:44:42 +0000 2017", 
        "Tue Mar 14 19:21:10 +0000 2017", 
        "Tue Mar 14 19:17:26 +0000 2017", 
        "Tue Mar 14 13:34:06 +0000 2017", 
        "Tue Mar 14 13:02:20 +0000 2017", 
        "Tue Mar 14 11:56:45 +0000 2017", 
        "Tue Mar 14 00:00:02 +0000 2017", 
        "Mon Mar 13 22:28:00 +0000 2017", 
        "Mon Mar 13 20:08:19 +0000 2017", 
        "Mon Mar 13 18:57:27 +0000 2017", 
        "Mon Mar 13 03:07:56 +0000 2017", 
        "Sun Mar 12 21:31:01 +0000 2017", 
        "Sun Mar 12 17:44:06 +0000 2017", 
        "Sun Mar 12 12:50:21 +0000 2017", 
        "Sat Mar 11 23:29:04 +0000 2017", 
        "Fri Mar 10 21:39:42 +0000 2017", 
        "Fri Mar 10 19:45:35 +0000 2017", 
        "Fri Mar 10 15:47:43 +0000 2017", 
        "Fri Mar 10 15:10:25 +0000 2017", 
        "Thu Mar 09 23:20:21 +0000 2017", 
        "Thu Mar 09 21:48:51 +0000 2017", 
        "Thu Mar 09 12:07:48 +0000 2017", 
        "Thu Mar 09 03:14:49 +0000 2017", 
        "Thu Mar 09 03:13:19 +0000 2017", 
        "Wed Mar 08 16:57:58 +0000 2017", 
        "Wed Mar 08 16:45:31 +0000 2017", 
        "Wed Mar 08 02:53:32 +0000 2017", 
        "Wed Mar 08 01:31:00 +0000 2017", 
        "Tue Mar 07 23:20:01 +0000 2017", 
        "Tue Mar 07 21:40:01 +0000 2017", 
        "Tue Mar 07 19:29:00 +0000 2017", 
        "Tue Mar 07 19:11:22 +0000 2017", 
        "Tue Mar 07 18:08:57 +0000 2017", 
        "Tue Mar 07 12:20:43 +0000 2017", 
        "Tue Mar 07 00:30:01 +0000 2017", 
        "Mon Mar 06 23:30:00 +0000 2017", 
        "Mon Mar 06 22:41:15 +0000 2017", 
        "Mon Mar 06 22:34:01 +0000 2017", 
        "Mon Mar 06 19:03:54 +0000 2017", 
        "Sun Mar 05 20:45:01 +0000 2017", 
        "Sun Mar 05 20:30:11 +0000 2017", 
        "Sun Mar 05 18:03:54 +0000 2017", 
        "Sun Mar 05 01:08:01 +0000 2017", 
        "Sun Mar 05 00:25:12 +0000 2017", 
        "Sat Mar 04 23:45:01 +0000 2017", 
        "Sat Mar 04 22:47:36 +0000 2017", 
        "Sat Mar 04 19:58:47 +0000 2017", 
        "Sat Mar 04 19:58:32 +0000 2017", 
        "Sat Mar 04 19:57:37 +0000 2017", 
        "Sat Mar 04 12:01:49 +0000 2017", 
        "Sat Mar 04 01:33:07 +0000 2017", 
        "Sat Mar 04 01:25:08 +0000 2017", 
        "Fri Mar 03 12:41:51 +0000 2017", 
        "Thu Mar 02 21:13:09 +0000 2017", 
        "Thu Mar 02 21:00:03 +0000 2017", 
        "Thu Mar 02 18:18:50 +0000 2017", 
        "Thu Mar 02 15:58:01 +0000 2017", 
        "Thu Mar 02 00:00:00 +0000 2017", 
        "Wed Mar 01 22:43:01 +0000 2017", 
        "Wed Mar 01 19:45:02 +0000 2017", 
        "Wed Mar 01 18:30:01 +0000 2017", 
        "Wed Mar 01 15:20:00 +0000 2017", 
        "Tue Feb 28 20:03:53 +0000 2017", 
        "Tue Feb 28 17:13:01 +0000 2017", 
        "Tue Feb 28 15:52:01 +0000 2017", 
        "Tue Feb 28 13:43:02 +0000 2017", 
        "Tue Feb 28 11:55:34 +0000 2017", 
        "Mon Feb 27 22:18:09 +0000 2017", 
        "Mon Feb 27 22:15:38 +0000 2017", 
        "Mon Feb 27 16:41:06 +0000 2017", 
        "Mon Feb 27 16:38:10 +0000 2017", 
        "Mon Feb 27 00:24:40 +0000 2017", 
        "Mon Feb 27 00:24:20 +0000 2017", 
        "Mon Feb 27 00:23:54 +0000 2017", 
        "Sun Feb 26 23:40:00 +0000 2017", 
        "Sun Feb 26 23:01:23 +0000 2017", 
        "Sun Feb 26 22:23:37 +0000 2017", 
        "Sun Feb 26 21:33:26 +0000 2017", 
        "Sun Feb 26 20:15:01 +0000 2017", 
        "Sun Feb 26 19:11:23 +0000 2017", 
        "Sun Feb 26 18:05:01 +0000 2017", 
        "Sun Feb 26 14:05:16 +0000 2017", 
        "Sun Feb 26 00:33:01 +0000 2017", 
        "Sat Feb 25 22:45:00 +0000 2017", 
        "Sat Feb 25 20:45:43 +0000 2017", 
        "Sat Feb 25 19:30:01 +0000 2017", 
        "Sat Feb 25 18:10:04 +0000 2017", 
        "Sat Feb 25 17:59:16 +0000 2017", 
        "Fri Feb 24 01:09:00 +0000 2017", 
        "Thu Feb 23 22:11:02 +0000 2017", 
        "Thu Feb 23 18:18:44 +0000 2017", 
        "Thu Feb 23 17:22:10 +0000 2017", 
        "Thu Feb 23 00:32:01 +0000 2017", 
        "Wed Feb 22 23:30:00 +0000 2017", 
        "Wed Feb 22 15:42:18 +0000 2017", 
        "Wed Feb 22 15:38:37 +0000 2017", 
        "Wed Feb 22 04:08:44 +0000 2017", 
        "Tue Feb 21 00:30:00 +0000 2017", 
        "Mon Feb 20 23:00:02 +0000 2017", 
        "Mon Feb 20 21:57:29 +0000 2017", 
        "Mon Feb 20 21:47:40 +0000 2017", 
        "Mon Feb 20 21:46:23 +0000 2017", 
        "Sun Feb 19 20:31:01 +0000 2017", 
        "Sun Feb 19 16:30:00 +0000 2017", 
        "Sun Feb 19 00:25:00 +0000 2017", 
        "Sat Feb 18 22:05:27 +0000 2017", 
        "Fri Feb 17 18:49:05 +0000 2017", 
        "Fri Feb 17 13:57:36 +0000 2017", 
        "Fri Feb 17 13:51:57 +0000 2017", 
        "Thu Feb 16 22:16:40 +0000 2017", 
        "Thu Feb 16 22:02:32 +0000 2017", 
        "Thu Feb 16 16:43:41 +0000 2017", 
        "Thu Feb 16 00:20:00 +0000 2017", 
        "Wed Feb 15 22:33:53 +0000 2017", 
        "Wed Feb 15 22:30:49 +0000 2017", 
        "Wed Feb 15 18:48:53 +0000 2017", 
        "Wed Feb 15 17:59:03 +0000 2017", 
        "Tue Feb 14 22:45:01 +0000 2017", 
        "Tue Feb 14 19:57:01 +0000 2017", 
        "Tue Feb 14 17:35:10 +0000 2017", 
        "Tue Feb 14 15:14:56 +0000 2017", 
        "Tue Feb 14 15:13:47 +0000 2017", 
        "Tue Feb 14 03:08:14 +0000 2017", 
        "Tue Feb 14 02:33:19 +0000 2017", 
        "Mon Feb 13 23:30:01 +0000 2017", 
        "Mon Feb 13 21:26:00 +0000 2017", 
        "Mon Feb 13 18:29:36 +0000 2017", 
        "Mon Feb 13 17:00:01 +0000 2017", 
        "Mon Feb 13 15:34:05 +0000 2017", 
        "Sun Feb 12 21:27:17 +0000 2017", 
        "Sun Feb 12 21:06:00 +0000 2017", 
        "Sun Feb 12 20:13:00 +0000 2017", 
        "Sun Feb 12 15:53:21 +0000 2017", 
        "Sat Feb 11 20:38:53 +0000 2017", 
        "Sat Feb 11 20:27:21 +0000 2017", 
        "Sat Feb 11 20:26:57 +0000 2017", 
        "Sat Feb 11 19:25:44 +0000 2017", 
        "Sat Feb 11 18:56:07 +0000 2017", 
        "Sat Feb 11 18:43:00 +0000 2017", 
        "Sat Feb 11 14:41:05 +0000 2017", 
        "Sat Feb 11 14:26:17 +0000 2017", 
        "Sat Feb 11 01:51:05 +0000 2017", 
        "Fri Feb 10 00:21:01 +0000 2017", 
        "Fri Feb 10 00:11:17 +0000 2017", 
        "Thu Feb 09 23:29:51 +0000 2017", 
        "Thu Feb 09 23:19:30 +0000 2017", 
        "Thu Feb 09 23:17:27 +0000 2017", 
        "Thu Feb 09 22:12:45 +0000 2017", 
        "Thu Feb 09 00:45:00 +0000 2017", 
        "Wed Feb 08 23:16:37 +0000 2017", 
        "Wed Feb 08 22:30:01 +0000 2017", 
        "Wed Feb 08 20:15:00 +0000 2017", 
        "Wed Feb 08 17:08:01 +0000 2017", 
        "Wed Feb 08 15:45:21 +0000 2017", 
        "Wed Feb 08 03:13:21 +0000 2017", 
        "Tue Feb 07 19:46:21 +0000 2017", 
        "Tue Feb 07 15:00:28 +0000 2017", 
        "Tue Feb 07 14:30:46 +0000 2017", 
        "Tue Feb 07 01:40:00 +0000 2017", 
        "Tue Feb 07 01:03:09 +0000 2017", 
        "Mon Feb 06 20:30:01 +0000 2017", 
        "Mon Feb 06 18:42:37 +0000 2017", 
        "Mon Feb 06 01:56:14 +0000 2017", 
        "Mon Feb 06 01:29:32 +0000 2017", 
        "Mon Feb 06 01:15:44 +0000 2017", 
        "Mon Feb 06 01:14:39 +0000 2017", 
        "Sun Feb 05 23:45:00 +0000 2017", 
        "Sun Feb 05 21:41:31 +0000 2017", 
        "Sun Feb 05 20:08:17 +0000 2017", 
        "Sun Feb 05 20:00:00 +0000 2017", 
        "Sun Feb 05 16:35:48 +0000 2017", 
        "Sun Feb 05 00:43:01 +0000 2017", 
        "Sat Feb 04 21:00:02 +0000 2017", 
        "Sat Feb 04 18:06:56 +0000 2017", 
        "Sat Feb 04 17:30:00 +0000 2017", 
        "Sat Feb 04 16:05:34 +0000 2017", 
        "Sat Feb 04 15:41:00 +0000 2017", 
        "Sat Feb 04 14:42:11 +0000 2017", 
        "Fri Feb 03 22:30:01 +0000 2017", 
        "Fri Feb 03 20:00:04 +0000 2017", 
        "Fri Feb 03 17:54:29 +0000 2017", 
        "Fri Feb 03 17:00:02 +0000 2017", 
        "Fri Feb 03 15:45:24 +0000 2017", 
        "Fri Feb 03 15:35:28 +0000 2017", 
        "Fri Feb 03 15:32:36 +0000 2017", 
        "Fri Feb 03 12:54:41 +0000 2017", 
        "Fri Feb 03 01:30:02 +0000 2017", 
        "Fri Feb 03 01:16:15 +0000 2017", 
        "Fri Feb 03 00:30:02 +0000 2017", 
        "Thu Feb 02 23:00:02 +0000 2017", 
        "Thu Feb 02 20:18:46 +0000 2017", 
        "Thu Feb 02 17:53:45 +0000 2017", 
        "Thu Feb 02 17:43:31 +0000 2017", 
        "Wed Feb 01 20:03:45 +0000 2017", 
        "Wed Feb 01 19:32:42 +0000 2017", 
        "Wed Feb 01 01:48:32 +0000 2017", 
        "Tue Jan 31 13:12:47 +0000 2017", 
        "Tue Jan 31 01:48:29 +0000 2017", 
        "Tue Jan 31 01:14:36 +0000 2017", 
        "Mon Jan 30 23:49:23 +0000 2017", 
        "Mon Jan 30 22:48:55 +0000 2017", 
        "Mon Jan 30 19:59:58 +0000 2017", 
        "Mon Jan 30 17:33:11 +0000 2017", 
        "Mon Jan 30 02:48:15 +0000 2017", 
        "Mon Jan 30 02:48:03 +0000 2017", 
        "Sun Jan 29 23:29:06 +0000 2017", 
        "Sun Jan 29 22:10:35 +0000 2017", 
        "Sun Jan 29 20:11:55 +0000 2017", 
        "Sun Jan 29 14:11:14 +0000 2017", 
        "Sun Jan 29 13:50:36 +0000 2017", 
        "Sat Jan 28 23:10:59 +0000 2017", 
        "Sat Jan 28 00:59:06 +0000 2017", 
        "Sat Jan 28 00:35:30 +0000 2017", 
        "Fri Jan 27 12:35:10 +0000 2017", 
        "Fri Jan 27 03:37:50 +0000 2017", 
        "Fri Jan 27 00:07:20 +0000 2017", 
        "Thu Jan 26 20:26:57 +0000 2017", 
        "Thu Jan 26 20:08:48 +0000 2017", 
        "Thu Jan 26 20:07:08 +0000 2017", 
        "Thu Jan 26 18:46:59 +0000 2017", 
        "Thu Jan 26 04:18:17 +0000 2017", 
        "Thu Jan 26 04:15:22 +0000 2017", 
        "Wed Jan 25 19:34:32 +0000 2017", 
        "Wed Jan 25 19:20:17 +0000 2017", 
        "Wed Jan 25 19:12:43 +0000 2017", 
        "Wed Jan 25 19:07:00 +0000 2017", 
        "Wed Jan 25 14:31:00 +0000 2017", 
        "Wed Jan 25 00:53:56 +0000 2017", 
        "Tue Jan 24 13:48:32 +0000 2017", 
        "Tue Jan 24 11:42:15 +0000 2017", 
        "Mon Jan 23 22:43:30 +0000 2017", 
        "Mon Jan 23 17:18:31 +0000 2017", 
        "Mon Jan 23 01:25:44 +0000 2017", 
        "Mon Jan 23 01:23:15 +0000 2017", 
        "Mon Jan 23 01:21:56 +0000 2017", 
        "Mon Jan 23 01:21:13 +0000 2017", 
        "Sun Jan 22 17:50:54 +0000 2017", 
        "Sun Jan 22 15:27:30 +0000 2017", 
        "Sun Jan 22 15:25:35 +0000 2017", 
        "Sun Jan 22 02:47:57 +0000 2017", 
        "Sun Jan 22 02:17:59 +0000 2017", 
        "Sun Jan 22 02:17:27 +0000 2017", 
        "Sun Jan 22 02:17:08 +0000 2017", 
        "Sun Jan 22 02:13:05 +0000 2017", 
        "Sun Jan 22 02:10:49 +0000 2017", 
        "Sun Jan 22 02:10:27 +0000 2017", 
        "Sun Jan 22 00:35:55 +0000 2017", 
        "Sun Jan 22 00:34:49 +0000 2017", 
        "Sat Jan 21 16:48:48 +0000 2017", 
        "Sat Jan 21 15:52:36 +0000 2017", 
        "Sat Jan 21 14:06:35 +0000 2017", 
        "Sat Jan 21 03:12:18 +0000 2017", 
        "Sat Jan 21 02:36:30 +0000 2017", 
        "Sat Jan 21 02:36:18 +0000 2017", 
        "Sat Jan 21 02:26:05 +0000 2017", 
        "Fri Jan 20 21:31:44 +0000 2017", 
        "Fri Jan 20 20:58:03 +0000 2017", 
        "Fri Jan 20 20:57:35 +0000 2017", 
        "Fri Jan 20 16:28:40 +0000 2017", 
        "Fri Jan 20 16:19:16 +0000 2017", 
        "Fri Jan 20 16:18:31 +0000 2017", 
        "Fri Jan 20 16:18:04 +0000 2017", 
        "Thu Jan 19 22:49:08 +0000 2017", 
        "Thu Jan 19 22:46:45 +0000 2017", 
        "Thu Jan 19 22:46:25 +0000 2017", 
        "Thu Jan 19 21:14:17 +0000 2017", 
        "Thu Jan 19 21:13:42 +0000 2017", 
        "Thu Jan 19 21:12:51 +0000 2017", 
        "Thu Jan 19 21:12:21 +0000 2017", 
        "Thu Jan 19 16:49:42 +0000 2017", 
        "Thu Jan 19 15:40:40 +0000 2017", 
        "Thu Jan 19 03:15:08 +0000 2017", 
        "Thu Jan 19 02:04:30 +0000 2017", 
        "Thu Jan 19 01:39:48 +0000 2017", 
        "Wed Jan 18 12:59:30 +0000 2017", 
        "Wed Jan 18 04:10:42 +0000 2017", 
        "Wed Jan 18 01:56:47 +0000 2017", 
        "Wed Jan 18 01:05:28 +0000 2017", 
        "Wed Jan 18 00:57:56 +0000 2017", 
        "Wed Jan 18 00:56:12 +0000 2017", 
        "Wed Jan 18 00:42:04 +0000 2017", 
        "Wed Jan 18 00:39:01 +0000 2017", 
        "Wed Jan 18 00:35:44 +0000 2017", 
        "Wed Jan 18 00:34:03 +0000 2017", 
        "Wed Jan 18 00:33:03 +0000 2017", 
        "Wed Jan 18 00:30:02 +0000 2017", 
        "Wed Jan 18 00:25:33 +0000 2017", 
        "Wed Jan 18 00:23:15 +0000 2017", 
        "Wed Jan 18 00:22:47 +0000 2017", 
        "Wed Jan 18 00:17:42 +0000 2017", 
        "Wed Jan 18 00:15:44 +0000 2017", 
        "Wed Jan 18 00:13:22 +0000 2017", 
        "Wed Jan 18 00:02:31 +0000 2017", 
        "Tue Jan 17 15:43:12 +0000 2017", 
        "Tue Jan 17 02:54:28 +0000 2017", 
        "Mon Jan 16 20:50:47 +0000 2017", 
        "Mon Jan 16 16:53:23 +0000 2017", 
        "Mon Jan 16 16:14:14 +0000 2017", 
        "Mon Jan 16 03:08:47 +0000 2017", 
        "Mon Jan 16 01:40:18 +0000 2017", 
        "Mon Jan 16 01:04:03 +0000 2017", 
        "Sun Jan 15 14:23:03 +0000 2017", 
        "Sat Jan 14 01:31:15 +0000 2017", 
        "Thu Jan 12 16:04:12 +0000 2017", 
        "Thu Jan 12 01:58:33 +0000 2017", 
        "Thu Jan 12 01:30:33 +0000 2017", 
        "Wed Jan 11 18:28:36 +0000 2017", 
        "Wed Jan 11 02:32:59 +0000 2017", 
        "Tue Jan 10 16:05:52 +0000 2017", 
        "Tue Jan 10 15:37:16 +0000 2017", 
        "Tue Jan 10 14:18:30 +0000 2017", 
        "Mon Jan 09 21:32:36 +0000 2017", 
        "Mon Jan 09 13:24:31 +0000 2017", 
        "Sun Jan 08 16:32:25 +0000 2017", 
        "Sun Jan 08 16:17:39 +0000 2017", 
        "Sat Jan 07 17:05:31 +0000 2017", 
        "Sat Jan 07 14:28:02 +0000 2017", 
        "Fri Jan 06 20:17:30 +0000 2017", 
        "Fri Jan 06 14:37:14 +0000 2017", 
        "Thu Jan 05 22:15:45 +0000 2017", 
        "Thu Jan 05 21:40:13 +0000 2017", 
        "Thu Jan 05 19:57:04 +0000 2017", 
        "Thu Jan 05 15:29:57 +0000 2017", 
        "Thu Jan 05 02:22:25 +0000 2017", 
        "Wed Jan 04 22:46:03 +0000 2017", 
        "Wed Jan 04 16:12:48 +0000 2017", 
        "Wed Jan 04 00:55:18 +0000 2017", 
        "Tue Jan 03 20:24:28 +0000 2017", 
        "Sun Jan 01 16:42:36 +0000 2017", 
        "Sat Dec 31 15:25:41 +0000 2016", 
        "Thu Dec 29 13:14:54 +0000 2016", 
        "Wed Dec 28 14:35:45 +0000 2016", 
        "Thu Dec 22 19:47:32 +0000 2016", 
        "Wed Dec 21 16:54:32 +0000 2016", 
        "Wed Dec 21 16:52:04 +0000 2016", 
        "Mon Dec 19 21:30:48 +0000 2016", 
        "Mon Dec 19 16:59:52 +0000 2016", 
        "Sun Dec 18 18:18:37 +0000 2016", 
        "Sun Dec 18 15:40:07 +0000 2016", 
        "Sat Dec 17 02:21:09 +0000 2016", 
        "Tue Dec 13 01:35:54 +0000 2016", 
        "Mon Dec 12 00:31:34 +0000 2016", 
        "Wed Nov 30 18:32:08 +0000 2016", 
        "Tue Nov 29 20:41:46 +0000 2016", 
        "Tue Nov 29 20:40:34 +0000 2016", 
        "Tue Nov 29 20:39:36 +0000 2016", 
        "Tue Nov 29 20:38:55 +0000 2016", 
        "Tue Nov 29 20:37:55 +0000 2016", 
        "Tue Nov 29 20:37:00 +0000 2016", 
        "Tue Nov 29 20:35:52 +0000 2016", 
        "Tue Nov 29 20:34:08 +0000 2016", 
        "Wed Nov 23 19:16:58 +0000 2016", 
        "Thu Nov 17 13:11:19 +0000 2016", 
        "Wed Nov 16 20:59:15 +0000 2016", 
        "Fri Nov 11 01:26:58 +0000 2016", 
        "Fri Nov 11 01:05:55 +0000 2016", 
        "Thu Nov 10 19:05:48 +0000 2016", 
        "Wed Nov 09 18:38:06 +0000 2016", 
        "Wed Nov 09 00:47:42 +0000 2016", 
        "Wed Nov 09 00:44:16 +0000 2016", 
        "Tue Nov 08 20:49:24 +0000 2016", 
        "Tue Nov 08 15:48:50 +0000 2016", 
        "Mon Nov 07 00:41:14 +0000 2016", 
        "Sun Nov 06 19:55:34 +0000 2016", 
        "Sun Nov 06 18:37:50 +0000 2016", 
        "Sun Nov 06 18:20:52 +0000 2016", 
        "Sun Nov 06 14:45:51 +0000 2016", 
        "Fri Nov 04 18:28:16 +0000 2016", 
        "Fri Nov 04 14:06:31 +0000 2016", 
        "Mon Oct 31 19:56:09 +0000 2016", 
        "Mon Oct 31 13:54:12 +0000 2016", 
        "Sun Oct 30 14:42:13 +0000 2016", 
        "Tue Oct 25 19:30:47 +0000 2016", 
        "Fri Oct 21 03:12:45 +0000 2016", 
        "Fri Oct 21 02:56:20 +0000 2016", 
        "Thu Oct 20 14:20:08 +0000 2016", 
        "Thu Oct 20 02:53:40 +0000 2016", 
        "Thu Oct 20 02:53:21 +0000 2016", 
        "Thu Oct 20 02:36:59 +0000 2016", 
        "Thu Oct 20 02:35:40 +0000 2016", 
        "Thu Oct 20 02:27:01 +0000 2016", 
        "Thu Oct 20 02:09:33 +0000 2016", 
        "Thu Oct 20 02:07:21 +0000 2016", 
        "Thu Oct 20 01:58:27 +0000 2016", 
        "Thu Oct 20 01:54:13 +0000 2016", 
        "Thu Oct 20 01:53:39 +0000 2016", 
        "Thu Oct 20 01:49:46 +0000 2016", 
        "Thu Oct 20 01:46:21 +0000 2016", 
        "Thu Oct 20 01:44:18 +0000 2016", 
        "Thu Oct 20 01:32:01 +0000 2016", 
        "Thu Oct 20 01:29:02 +0000 2016", 
        "Thu Oct 20 01:18:56 +0000 2016", 
        "Thu Oct 20 01:14:04 +0000 2016", 
        "Thu Oct 20 01:13:22 +0000 2016", 
        "Thu Oct 20 01:11:36 +0000 2016", 
        "Thu Oct 20 01:07:37 +0000 2016", 
        "Thu Oct 20 00:52:14 +0000 2016", 
        "Tue Oct 18 19:32:32 +0000 2016", 
        "Tue Oct 18 14:20:16 +0000 2016", 
        "Sat Oct 15 19:18:55 +0000 2016", 
        "Thu Oct 13 20:32:24 +0000 2016", 
        "Thu Oct 13 02:56:19 +0000 2016", 
        "Wed Oct 12 19:09:00 +0000 2016", 
        "Tue Oct 11 18:05:02 +0000 2016", 
        "Mon Oct 10 18:26:17 +0000 2016", 
        "Mon Oct 10 18:11:22 +0000 2016", 
        "Mon Oct 10 17:52:33 +0000 2016", 
        "Mon Oct 10 02:37:55 +0000 2016", 
        "Mon Oct 10 02:23:36 +0000 2016", 
        "Mon Oct 10 02:21:01 +0000 2016", 
        "Mon Oct 10 02:13:40 +0000 2016", 
        "Mon Oct 10 02:12:56 +0000 2016", 
        "Mon Oct 10 02:08:48 +0000 2016", 
        "Mon Oct 10 01:48:15 +0000 2016", 
        "Mon Oct 10 01:39:30 +0000 2016", 
        "Mon Oct 10 01:31:24 +0000 2016", 
        "Mon Oct 10 01:28:59 +0000 2016", 
        "Mon Oct 10 01:23:25 +0000 2016", 
        "Mon Oct 10 01:20:41 +0000 2016", 
        "Mon Oct 10 01:16:04 +0000 2016", 
        "Mon Oct 10 01:06:02 +0000 2016", 
        "Mon Oct 10 01:00:36 +0000 2016", 
        "Sat Oct 08 13:21:28 +0000 2016", 
        "Sat Oct 08 03:59:06 +0000 2016", 
        "Sat Oct 08 03:57:18 +0000 2016", 
        "Fri Oct 07 23:53:44 +0000 2016", 
        "Fri Oct 07 13:55:09 +0000 2016", 
        "Fri Oct 07 13:05:19 +0000 2016", 
        "Thu Oct 06 14:39:12 +0000 2016", 
        "Thu Oct 06 14:36:42 +0000 2016", 
        "Wed Oct 05 02:36:47 +0000 2016", 
        "Wed Oct 05 02:34:23 +0000 2016", 
        "Wed Oct 05 02:18:04 +0000 2016", 
        "Wed Oct 05 02:13:31 +0000 2016", 
        "Wed Oct 05 01:57:31 +0000 2016", 
        "Wed Oct 05 01:48:20 +0000 2016", 
        "Wed Oct 05 01:41:11 +0000 2016", 
        "Wed Oct 05 01:31:10 +0000 2016", 
        "Wed Oct 05 01:26:39 +0000 2016", 
        "Wed Oct 05 01:19:29 +0000 2016", 
        "Wed Oct 05 01:11:34 +0000 2016", 
        "Mon Oct 03 18:14:07 +0000 2016", 
        "Sun Oct 02 20:43:14 +0000 2016", 
        "Sun Oct 02 13:40:00 +0000 2016", 
        "Sat Oct 01 18:57:01 +0000 2016", 
        "Thu Sep 29 23:58:17 +0000 2016", 
        "Thu Sep 29 14:06:09 +0000 2016", 
        "Thu Sep 29 14:02:41 +0000 2016", 
        "Tue Sep 27 03:29:41 +0000 2016", 
        "Tue Sep 27 03:28:32 +0000 2016", 
        "Tue Sep 27 02:55:12 +0000 2016", 
        "Tue Sep 27 02:44:46 +0000 2016", 
        "Tue Sep 27 02:36:53 +0000 2016", 
        "Tue Sep 27 02:27:18 +0000 2016", 
        "Tue Sep 27 02:21:56 +0000 2016", 
        "Tue Sep 27 02:19:19 +0000 2016", 
        "Tue Sep 27 02:18:50 +0000 2016", 
        "Tue Sep 27 02:17:19 +0000 2016", 
        "Tue Sep 27 02:16:37 +0000 2016", 
        "Tue Sep 27 02:02:09 +0000 2016", 
        "Tue Sep 27 01:53:06 +0000 2016", 
        "Tue Sep 27 01:39:40 +0000 2016", 
        "Tue Sep 27 01:36:05 +0000 2016", 
        "Tue Sep 27 01:33:22 +0000 2016", 
        "Tue Sep 27 01:28:15 +0000 2016", 
        "Tue Sep 27 01:19:31 +0000 2016", 
        "Tue Sep 27 01:16:26 +0000 2016", 
        "Tue Sep 27 01:13:01 +0000 2016", 
        "Tue Sep 27 01:11:44 +0000 2016", 
        "Fri Sep 23 23:33:51 +0000 2016", 
        "Tue Sep 20 21:15:04 +0000 2016", 
        "Tue Sep 20 21:15:01 +0000 2016", 
        "Mon Sep 19 18:32:00 +0000 2016", 
        "Fri Sep 16 15:40:53 +0000 2016", 
        "Wed Sep 14 19:25:09 +0000 2016", 
        "Wed Sep 14 19:21:34 +0000 2016", 
        "Wed Sep 14 19:20:11 +0000 2016", 
        "Wed Sep 14 19:10:13 +0000 2016", 
        "Wed Sep 14 19:07:32 +0000 2016", 
        "Tue Sep 13 12:55:20 +0000 2016", 
        "Fri Sep 09 14:27:50 +0000 2016", 
        "Fri Sep 09 14:27:32 +0000 2016", 
        "Fri Sep 09 12:55:21 +0000 2016", 
        "Mon Sep 05 18:06:16 +0000 2016", 
        "Sun Sep 04 13:32:55 +0000 2016", 
        "Sun Sep 04 13:32:19 +0000 2016", 
        "Fri Sep 02 19:01:49 +0000 2016", 
        "Fri Sep 02 18:37:15 +0000 2016", 
        "Fri Sep 02 18:10:59 +0000 2016", 
        "Fri Sep 02 18:04:24 +0000 2016", 
        "Thu Sep 01 17:31:55 +0000 2016", 
        "Wed Aug 31 14:15:18 +0000 2016", 
        "Tue Aug 30 19:32:04 +0000 2016", 
        "Fri Aug 26 18:15:49 +0000 2016", 
        "Fri Aug 26 15:17:41 +0000 2016", 
        "Wed Aug 24 12:49:21 +0000 2016", 
        "Sat Aug 20 13:05:12 +0000 2016", 
        "Fri Aug 19 12:46:33 +0000 2016", 
        "Thu Aug 18 20:03:39 +0000 2016", 
        "Sun Aug 14 17:40:02 +0000 2016", 
        "Thu Aug 11 17:26:11 +0000 2016", 
        "Tue Aug 09 23:36:03 +0000 2016", 
        "Mon Aug 08 17:29:41 +0000 2016", 
        "Mon Aug 08 13:46:04 +0000 2016", 
        "Wed Aug 03 03:28:15 +0000 2016", 
        "Wed Aug 03 01:04:49 +0000 2016", 
        "Sun Jul 31 14:12:27 +0000 2016", 
        "Sat Jul 30 14:27:36 +0000 2016", 
        "Sat Jul 30 00:52:54 +0000 2016", 
        "Fri Jul 29 12:55:37 +0000 2016", 
        "Fri Jul 29 03:34:34 +0000 2016", 
        "Fri Jul 29 03:28:23 +0000 2016", 
        "Fri Jul 29 03:17:27 +0000 2016", 
        "Fri Jul 29 02:59:28 +0000 2016", 
        "Fri Jul 29 02:55:24 +0000 2016", 
        "Fri Jul 29 02:29:46 +0000 2016", 
        "Fri Jul 29 01:32:04 +0000 2016", 
        "Thu Jul 28 20:34:49 +0000 2016", 
        "Thu Jul 28 12:32:57 +0000 2016", 
        "Thu Jul 28 03:40:55 +0000 2016", 
        "Thu Jul 28 03:28:57 +0000 2016", 
        "Thu Jul 28 03:14:35 +0000 2016", 
        "Thu Jul 28 03:09:38 +0000 2016", 
        "Thu Jul 28 03:05:05 +0000 2016", 
        "Thu Jul 28 02:53:53 +0000 2016", 
        "Thu Jul 28 02:41:02 +0000 2016", 
        "Thu Jul 28 01:58:09 +0000 2016", 
        "Thu Jul 28 01:40:42 +0000 2016", 
        "Thu Jul 28 01:30:08 +0000 2016", 
        "Wed Jul 27 22:37:31 +0000 2016", 
        "Wed Jul 27 22:27:21 +0000 2016", 
        "Wed Jul 27 21:07:45 +0000 2016", 
        "Wed Jul 27 19:12:17 +0000 2016", 
        "Wed Jul 27 00:38:52 +0000 2016", 
        "Wed Jul 27 00:37:06 +0000 2016", 
        "Tue Jul 26 22:47:46 +0000 2016", 
        "Tue Jul 26 20:57:16 +0000 2016", 
        "Tue Jul 26 18:40:13 +0000 2016", 
        "Tue Jul 26 18:36:48 +0000 2016", 
        "Tue Jul 26 15:31:08 +0000 2016", 
        "Tue Jul 26 10:53:00 +0000 2016", 
        "Tue Jul 26 03:43:30 +0000 2016", 
        "Tue Jul 26 03:42:56 +0000 2016", 
        "Mon Jul 25 22:55:55 +0000 2016", 
        "Mon Jul 25 20:58:01 +0000 2016", 
        "Mon Jul 25 20:51:05 +0000 2016", 
        "Mon Jul 25 19:45:44 +0000 2016", 
        "Mon Jul 25 16:00:21 +0000 2016", 
        "Mon Jul 25 14:21:57 +0000 2016", 
        "Sat Jul 23 01:28:10 +0000 2016", 
        "Sat Jul 23 01:25:50 +0000 2016", 
        "Thu Jul 21 18:04:48 +0000 2016", 
        "Thu Jul 21 17:59:43 +0000 2016", 
        "Thu Jul 21 17:49:05 +0000 2016", 
        "Tue Jul 19 20:13:04 +0000 2016", 
        "Mon Jul 18 00:47:48 +0000 2016", 
        "Sun Jul 17 21:11:28 +0000 2016", 
        "Fri Jul 15 15:32:04 +0000 2016", 
        "Tue Jul 12 15:45:35 +0000 2016", 
        "Tue Jul 12 12:20:09 +0000 2016", 
        "Sat Jul 09 17:17:38 +0000 2016", 
        "Fri Jul 08 12:25:05 +0000 2016", 
        "Fri Jul 08 11:48:43 +0000 2016", 
        "Thu Jul 07 14:02:25 +0000 2016", 
        "Fri Jul 01 13:51:05 +0000 2016", 
        "Mon Jun 27 14:32:04 +0000 2016", 
        "Sun Jun 26 12:00:29 +0000 2016", 
        "Fri Jun 24 20:27:30 +0000 2016", 
        "Thu Jun 23 20:43:43 +0000 2016", 
        "Sun Jun 19 19:22:21 +0000 2016", 
        "Sun Jun 19 15:06:24 +0000 2016", 
        "Thu Jun 16 20:20:28 +0000 2016", 
        "Mon Jun 13 19:54:32 +0000 2016", 
        "Sun Jun 12 18:31:32 +0000 2016", 
        "Sun Jun 12 17:38:06 +0000 2016", 
        "Sun Jun 12 14:13:32 +0000 2016", 
        "Sun Jun 12 14:13:07 +0000 2016", 
        "Thu Jun 09 13:59:38 +0000 2016", 
        "Wed Jun 08 20:37:03 +0000 2016", 
        "Fri Jun 03 19:51:47 +0000 2016", 
        "Mon May 30 13:37:29 +0000 2016", 
        "Thu May 19 12:48:37 +0000 2016", 
        "Wed May 11 22:00:31 +0000 2016", 
        "Wed May 11 21:59:14 +0000 2016", 
        "Wed May 11 21:29:02 +0000 2016", 
        "Fri May 06 18:58:39 +0000 2016", 
        "Fri Apr 29 14:03:17 +0000 2016", 
        "Fri Apr 29 13:44:33 +0000 2016", 
        "Wed Apr 27 19:55:42 +0000 2016", 
        "Thu Apr 21 13:12:53 +0000 2016", 
        "Thu Apr 21 12:50:41 +0000 2016", 
        "Thu Apr 14 15:56:48 +0000 2016", 
        "Tue Apr 12 14:58:32 +0000 2016", 
        "Sun Mar 27 17:46:21 +0000 2016", 
        "Sat Mar 26 21:29:59 +0000 2016", 
        "Fri Mar 25 20:26:39 +0000 2016", 
        "Thu Mar 24 19:22:00 +0000 2016", 
        "Fri Mar 18 20:56:52 +0000 2016", 
        "Fri Mar 18 13:01:15 +0000 2016", 
        "Fri Mar 18 01:40:47 +0000 2016", 
        "Thu Mar 10 02:08:10 +0000 2016", 
        "Tue Mar 08 23:18:58 +0000 2016", 
        "Tue Mar 08 04:22:52 +0000 2016", 
        "Mon Mar 07 22:43:14 +0000 2016", 
        "Mon Mar 07 02:18:36 +0000 2016", 
        "Sun Mar 06 21:37:12 +0000 2016", 
        "Sat Mar 05 13:45:26 +0000 2016", 
        "Sat Mar 05 01:36:27 +0000 2016", 
        "Fri Feb 19 14:00:18 +0000 2016", 
        "Thu Feb 04 21:58:00 +0000 2016", 
        "Thu Feb 04 21:39:33 +0000 2016", 
        "Sun Jan 31 20:31:42 +0000 2016", 
        "Fri Jan 29 16:13:49 +0000 2016", 
        "Sun Jan 24 13:00:41 +0000 2016", 
        "Fri Jan 22 22:34:52 +0000 2016", 
        "Wed Jan 20 22:07:26 +0000 2016", 
        "Wed Jan 20 20:51:08 +0000 2016", 
        "Wed Jan 20 20:00:00 +0000 2016", 
        "Wed Jan 20 19:21:38 +0000 2016", 
        "Wed Jan 20 15:46:14 +0000 2016", 
        "Wed Jan 20 01:19:08 +0000 2016", 
        "Wed Jan 20 01:15:01 +0000 2016", 
        "Wed Jan 20 00:56:49 +0000 2016", 
        "Wed Jan 20 00:55:26 +0000 2016", 
        "Wed Jan 20 00:53:28 +0000 2016", 
        "Wed Jan 20 00:49:48 +0000 2016", 
        "Wed Jan 20 00:46:14 +0000 2016", 
        "Wed Jan 20 00:43:00 +0000 2016", 
        "Wed Jan 20 00:40:26 +0000 2016", 
        "Wed Jan 20 00:38:31 +0000 2016", 
        "Wed Jan 20 00:35:44 +0000 2016", 
        "Wed Jan 20 00:34:23 +0000 2016", 
        "Wed Jan 20 00:30:48 +0000 2016", 
        "Wed Jan 20 00:25:21 +0000 2016", 
        "Wed Jan 20 00:20:42 +0000 2016", 
        "Wed Jan 20 00:18:10 +0000 2016", 
        "Wed Jan 20 00:16:47 +0000 2016", 
        "Wed Jan 20 00:14:24 +0000 2016", 
        "Wed Jan 20 00:12:02 +0000 2016", 
        "Wed Jan 20 00:02:49 +0000 2016", 
        "Tue Jan 19 23:59:32 +0000 2016", 
        "Tue Jan 19 20:25:28 +0000 2016", 
        "Sun Jan 17 14:47:14 +0000 2016", 
        "Wed Jan 13 04:02:53 +0000 2016", 
        "Wed Jan 13 03:10:41 +0000 2016", 
        "Wed Jan 13 03:06:52 +0000 2016", 
        "Wed Jan 13 03:02:41 +0000 2016", 
        "Wed Jan 13 03:01:06 +0000 2016", 
        "Wed Jan 13 02:58:46 +0000 2016", 
        "Wed Jan 13 02:55:48 +0000 2016", 
        "Wed Jan 13 02:39:22 +0000 2016", 
        "Wed Jan 13 02:35:35 +0000 2016", 
        "Wed Jan 13 02:31:46 +0000 2016", 
        "Wed Jan 13 02:26:11 +0000 2016", 
        "Wed Jan 13 02:20:59 +0000 2016", 
        "Tue Jan 12 00:25:20 +0000 2016", 
        "Sun Jan 10 14:37:28 +0000 2016", 
        "Thu Jan 07 01:03:32 +0000 2016", 
        "Wed Dec 30 15:51:51 +0000 2015", 
        "Fri Dec 25 14:05:14 +0000 2015", 
        "Thu Dec 17 13:49:46 +0000 2015", 
        "Wed Dec 09 15:21:16 +0000 2015", 
        "Tue Dec 08 15:43:37 +0000 2015", 
        "Sun Dec 06 04:49:38 +0000 2015", 
        "Thu Dec 03 22:06:02 +0000 2015", 
        "Thu Nov 26 15:06:58 +0000 2015", 
        "Sat Nov 21 03:52:03 +0000 2015", 
        "Fri Nov 13 23:14:24 +0000 2015", 
        "Wed Nov 11 15:09:28 +0000 2015", 
        "Wed Nov 11 03:36:08 +0000 2015", 
        "Tue Nov 10 03:37:34 +0000 2015", 
        "Tue Nov 10 03:36:43 +0000 2015", 
        "Mon Nov 02 16:22:39 +0000 2015", 
        "Thu Oct 29 12:35:17 +0000 2015", 
        "Tue Oct 20 16:06:57 +0000 2015", 
        "Sun Oct 18 14:28:29 +0000 2015", 
        "Fri Oct 16 15:25:44 +0000 2015", 
        "Thu Oct 08 20:16:33 +0000 2015", 
        "Wed Oct 07 13:27:42 +0000 2015", 
        "Wed Oct 07 13:27:12 +0000 2015", 
        "Sun Oct 04 13:26:48 +0000 2015", 
        "Sat Oct 03 17:50:05 +0000 2015", 
        "Tue Sep 29 23:42:13 +0000 2015", 
        "Tue Sep 29 16:12:43 +0000 2015", 
        "Tue Sep 29 16:07:56 +0000 2015", 
        "Tue Sep 29 15:10:20 +0000 2015", 
        "Tue Sep 29 14:05:17 +0000 2015", 
        "Tue Sep 29 12:35:11 +0000 2015", 
        "Mon Sep 28 13:34:14 +0000 2015", 
        "Tue Sep 22 14:17:09 +0000 2015", 
        "Thu Sep 10 15:59:36 +0000 2015", 
        "Mon Sep 07 13:09:37 +0000 2015", 
        "Mon Aug 24 13:55:04 +0000 2015", 
        "Mon Aug 10 21:10:04 +0000 2015", 
        "Sun Jul 26 13:09:52 +0000 2015", 
        "Sat Jul 11 18:20:25 +0000 2015", 
        "Sat Jul 11 18:13:38 +0000 2015", 
        "Sun Jul 05 17:36:35 +0000 2015", 
        "Sun Jul 05 17:35:47 +0000 2015", 
        "Sat Jul 04 14:14:38 +0000 2015", 
        "Fri Jun 26 14:19:12 +0000 2015", 
        "Fri Jun 26 14:06:30 +0000 2015", 
        "Mon Jun 22 13:37:38 +0000 2015", 
        "Tue Jun 16 20:26:43 +0000 2015", 
        "Thu Jun 11 19:47:09 +0000 2015", 
        "Thu Jun 11 19:44:50 +0000 2015", 
        "Wed Jun 10 17:01:28 +0000 2015", 
        "Wed Jun 10 16:56:48 +0000 2015", 
        "Wed Jun 10 14:31:46 +0000 2015", 
        "Mon Jun 08 13:02:04 +0000 2015", 
        "Mon May 25 13:55:57 +0000 2015", 
        "Fri May 22 00:58:25 +0000 2015", 
        "Fri May 15 18:14:13 +0000 2015", 
        "Thu May 14 14:38:03 +0000 2015", 
        "Wed May 13 23:47:57 +0000 2015", 
        "Wed May 13 13:48:05 +0000 2015", 
        "Thu May 07 16:04:18 +0000 2015", 
        "Tue May 05 12:51:58 +0000 2015", 
        "Wed Apr 29 16:44:23 +0000 2015", 
        "Tue Apr 28 12:58:54 +0000 2015", 
        "Sun Apr 26 17:42:38 +0000 2015", 
        "Fri Apr 24 12:58:04 +0000 2015", 
        "Mon Apr 13 22:02:14 +0000 2015", 
        "Sun Apr 05 13:54:15 +0000 2015", 
        "Sun Apr 05 00:26:40 +0000 2015", 
        "Thu Apr 02 16:39:22 +0000 2015", 
        "Thu Apr 02 16:38:59 +0000 2015", 
        "Thu Apr 02 15:13:32 +0000 2015", 
        "Tue Mar 31 13:05:00 +0000 2015", 
        "Mon Mar 30 17:14:08 +0000 2015", 
        "Mon Mar 30 14:03:13 +0000 2015", 
        "Sun Mar 29 20:53:13 +0000 2015", 
        "Sun Mar 29 20:50:40 +0000 2015", 
        "Sat Mar 28 04:20:03 +0000 2015", 
        "Fri Mar 27 16:42:18 +0000 2015", 
        "Fri Mar 27 00:42:40 +0000 2015", 
        "Fri Mar 27 00:39:21 +0000 2015", 
        "Thu Mar 26 23:03:24 +0000 2015", 
        "Thu Mar 26 19:45:41 +0000 2015", 
        "Thu Mar 26 19:41:23 +0000 2015", 
        "Sun Mar 22 18:22:14 +0000 2015", 
        "Thu Mar 19 19:18:05 +0000 2015", 
        "Thu Mar 19 18:38:30 +0000 2015", 
        "Wed Mar 18 20:18:03 +0000 2015", 
        "Wed Mar 11 13:39:21 +0000 2015", 
        "Tue Mar 10 15:33:23 +0000 2015", 
        "Mon Mar 09 15:45:10 +0000 2015", 
        "Mon Mar 09 13:50:15 +0000 2015", 
        "Mon Mar 09 13:41:59 +0000 2015", 
        "Mon Mar 09 13:28:23 +0000 2015", 
        "Mon Mar 09 01:44:40 +0000 2015", 
        "Sun Mar 08 22:56:18 +0000 2015", 
        "Sat Mar 07 18:05:57 +0000 2015", 
        "Thu Mar 05 19:45:03 +0000 2015", 
        "Thu Mar 05 19:40:04 +0000 2015", 
        "Thu Mar 05 16:11:03 +0000 2015", 
        "Wed Mar 04 19:48:22 +0000 2015", 
        "Wed Mar 04 16:35:02 +0000 2015", 
        "Tue Mar 03 23:13:31 +0000 2015", 
        "Mon Mar 02 14:21:54 +0000 2015", 
        "Sun Mar 01 01:18:12 +0000 2015", 
        "Sun Mar 01 00:55:46 +0000 2015", 
        "Fri Feb 27 18:44:06 +0000 2015", 
        "Thu Feb 26 18:05:35 +0000 2015", 
        "Wed Feb 25 19:03:17 +0000 2015", 
        "Wed Feb 25 14:43:32 +0000 2015", 
        "Wed Feb 25 01:25:25 +0000 2015", 
        "Tue Feb 24 23:50:49 +0000 2015", 
        "Mon Feb 23 22:05:38 +0000 2015", 
        "Mon Feb 23 03:16:32 +0000 2015", 
        "Mon Feb 23 03:05:47 +0000 2015", 
        "Sun Feb 22 17:25:32 +0000 2015", 
        "Sat Feb 21 20:48:02 +0000 2015", 
        "Fri Feb 20 14:05:19 +0000 2015", 
        "Wed Feb 18 15:04:09 +0000 2015", 
        "Wed Feb 11 16:35:49 +0000 2015", 
        "Mon Feb 09 17:39:12 +0000 2015", 
        "Wed Feb 04 20:23:23 +0000 2015", 
        "Wed Feb 04 19:54:47 +0000 2015", 
        "Wed Feb 04 15:15:32 +0000 2015", 
        "Wed Feb 04 14:39:55 +0000 2015", 
        "Sat Jan 24 00:12:19 +0000 2015", 
        "Wed Jan 21 00:35:34 +0000 2015", 
        "Wed Jan 21 00:14:37 +0000 2015", 
        "Fri Jan 16 20:45:35 +0000 2015", 
        "Thu Jan 01 21:45:56 +0000 2015", 
        "Thu Jan 01 21:39:50 +0000 2015", 
        "Thu Jan 01 17:15:25 +0000 2015", 
        "Sun Dec 28 20:19:17 +0000 2014", 
        "Thu Dec 25 15:21:29 +0000 2014", 
        "Fri Dec 19 19:48:59 +0000 2014", 
        "Fri Dec 19 19:47:36 +0000 2014", 
        "Thu Dec 18 22:30:52 +0000 2014", 
        "Thu Dec 18 22:30:04 +0000 2014", 
        "Sun Dec 14 18:49:49 +0000 2014", 
        "Thu Dec 11 20:52:08 +0000 2014", 
        "Fri Dec 05 22:51:05 +0000 2014", 
        "Wed Dec 03 13:15:15 +0000 2014", 
        "Thu Nov 27 15:53:53 +0000 2014", 
        "Tue Nov 25 15:19:56 +0000 2014", 
        "Thu Nov 13 20:14:00 +0000 2014", 
        "Tue Nov 11 15:39:50 +0000 2014", 
        "Thu Nov 06 17:30:46 +0000 2014", 
        "Thu Nov 06 17:25:13 +0000 2014", 
        "Fri Oct 31 19:14:35 +0000 2014", 
        "Thu Oct 30 21:11:04 +0000 2014", 
        "Thu Oct 30 13:44:14 +0000 2014", 
        "Sun Oct 12 22:56:46 +0000 2014", 
        "Sun Oct 12 22:46:21 +0000 2014", 
        "Sun Oct 12 22:36:37 +0000 2014", 
        "Mon Oct 06 16:06:41 +0000 2014", 
        "Mon Oct 06 15:31:49 +0000 2014", 
        "Mon Oct 06 15:31:12 +0000 2014", 
        "Thu Oct 02 20:04:27 +0000 2014", 
        "Tue Sep 30 00:42:10 +0000 2014", 
        "Fri Sep 19 12:50:19 +0000 2014", 
        "Tue Sep 16 17:18:36 +0000 2014", 
        "Wed Sep 10 20:17:30 +0000 2014", 
        "Wed Sep 03 20:59:53 +0000 2014", 
        "Mon Sep 01 14:26:01 +0000 2014", 
        "Thu Aug 28 11:43:22 +0000 2014", 
        "Wed Aug 27 20:20:07 +0000 2014", 
        "Tue Aug 19 12:03:38 +0000 2014", 
        "Wed Aug 13 19:07:52 +0000 2014", 
        "Mon Aug 11 20:32:16 +0000 2014", 
        "Sat Aug 09 18:35:01 +0000 2014", 
        "Mon Aug 04 19:21:44 +0000 2014", 
        "Mon Aug 04 19:13:05 +0000 2014", 
        "Fri Jul 18 21:31:48 +0000 2014", 
        "Fri Jul 18 19:18:04 +0000 2014", 
        "Sat Jul 12 23:48:08 +0000 2014", 
        "Thu Jul 10 17:57:28 +0000 2014", 
        "Wed Jul 09 22:49:41 +0000 2014", 
        "Tue Jul 08 18:32:28 +0000 2014", 
        "Mon Jun 30 21:38:06 +0000 2014", 
        "Mon Jun 30 15:01:33 +0000 2014", 
        "Mon Jun 30 14:39:30 +0000 2014", 
        "Mon Jun 30 14:24:55 +0000 2014", 
        "Mon Jun 23 21:10:39 +0000 2014", 
        "Mon Jun 23 20:26:29 +0000 2014", 
        "Mon Jun 16 21:34:59 +0000 2014", 
        "Mon Jun 16 16:07:16 +0000 2014", 
        "Sun Jun 15 14:49:16 +0000 2014", 
        "Fri Jun 13 01:20:34 +0000 2014", 
        "Thu Jun 12 05:22:22 +0000 2014", 
        "Thu Jun 05 23:42:11 +0000 2014", 
        "Tue Jun 03 23:59:48 +0000 2014", 
        "Tue May 27 22:51:25 +0000 2014", 
        "Sun May 11 13:23:37 +0000 2014", 
        "Tue May 06 19:10:03 +0000 2014", 
        "Mon May 05 13:01:14 +0000 2014", 
        "Tue Apr 22 20:25:14 +0000 2014", 
        "Tue Apr 22 12:31:48 +0000 2014", 
        "Sun Apr 20 19:30:50 +0000 2014", 
        "Wed Apr 16 15:58:22 +0000 2014", 
        "Thu Apr 10 15:59:53 +0000 2014", 
        "Thu Apr 03 13:45:42 +0000 2014", 
        "Fri Mar 28 15:29:26 +0000 2014", 
        "Fri Mar 28 15:22:28 +0000 2014", 
        "Thu Mar 27 14:56:41 +0000 2014", 
        "Wed Mar 26 18:00:35 +0000 2014", 
        "Tue Mar 25 23:39:33 +0000 2014", 
        "Tue Mar 25 16:48:16 +0000 2014", 
        "Mon Mar 24 18:27:37 +0000 2014", 
        "Sun Mar 23 13:20:29 +0000 2014", 
        "Sat Mar 22 22:42:54 +0000 2014", 
        "Sat Mar 22 21:24:38 +0000 2014", 
        "Sat Mar 22 19:12:37 +0000 2014", 
        "Sat Mar 22 13:09:14 +0000 2014", 
        "Sat Mar 22 02:57:49 +0000 2014", 
        "Sat Mar 22 02:31:13 +0000 2014", 
        "Sat Mar 22 01:24:16 +0000 2014", 
        "Fri Mar 21 22:18:26 +0000 2014", 
        "Fri Mar 21 21:48:33 +0000 2014", 
        "Fri Mar 21 21:37:06 +0000 2014", 
        "Fri Mar 21 21:33:27 +0000 2014", 
        "Fri Mar 21 21:29:45 +0000 2014", 
        "Thu Mar 20 14:31:29 +0000 2014", 
        "Thu Mar 20 12:45:13 +0000 2014", 
        "Mon Mar 17 12:55:19 +0000 2014", 
        "Thu Mar 13 19:59:54 +0000 2014", 
        "Thu Mar 13 11:46:30 +0000 2014", 
        "Wed Mar 12 15:55:32 +0000 2014", 
        "Mon Mar 10 22:41:27 +0000 2014", 
        "Mon Mar 10 22:37:48 +0000 2014", 
        "Mon Feb 24 15:19:03 +0000 2014", 
        "Tue Feb 11 18:50:42 +0000 2014", 
        "Fri Feb 07 14:23:02 +0000 2014", 
        "Thu Feb 06 13:05:18 +0000 2014", 
        "Wed Feb 05 23:40:07 +0000 2014", 
        "Sun Feb 02 18:52:36 +0000 2014", 
        "Fri Jan 31 22:19:16 +0000 2014", 
        "Thu Jan 30 22:07:22 +0000 2014", 
        "Thu Jan 23 21:00:29 +0000 2014", 
        "Wed Jan 22 20:51:07 +0000 2014", 
        "Wed Jan 15 21:32:18 +0000 2014", 
        "Wed Jan 08 21:30:24 +0000 2014", 
        "Mon Jan 06 02:34:10 +0000 2014", 
        "Mon Jan 06 02:33:16 +0000 2014", 
        "Mon Jan 06 01:09:31 +0000 2014", 
        "Mon Jan 06 00:43:59 +0000 2014", 
        "Sun Jan 05 23:52:51 +0000 2014", 
        "Fri Jan 03 21:00:32 +0000 2014", 
        "Thu Jan 02 01:33:13 +0000 2014", 
        "Wed Jan 01 17:12:37 +0000 2014", 
        "Mon Dec 30 14:56:37 +0000 2013", 
        "Sun Dec 29 18:47:59 +0000 2013", 
        "Fri Dec 27 20:01:30 +0000 2013", 
        "Mon Dec 23 22:57:04 +0000 2013", 
        "Mon Dec 23 15:32:39 +0000 2013", 
        "Mon Dec 23 14:49:45 +0000 2013", 
        "Sat Dec 21 03:44:47 +0000 2013", 
        "Sat Dec 21 03:43:56 +0000 2013", 
        "Sat Dec 21 03:43:33 +0000 2013", 
        "Sat Dec 21 03:42:54 +0000 2013", 
        "Wed Dec 18 14:22:40 +0000 2013", 
        "Wed Dec 18 01:43:10 +0000 2013", 
        "Tue Dec 17 23:31:47 +0000 2013", 
        "Mon Dec 16 17:08:34 +0000 2013", 
        "Fri Dec 13 14:37:12 +0000 2013", 
        "Fri Dec 13 02:19:19 +0000 2013", 
        "Fri Dec 13 01:49:33 +0000 2013", 
        "Wed Dec 11 23:56:45 +0000 2013", 
        "Wed Dec 11 23:56:15 +0000 2013", 
        "Wed Dec 11 20:18:37 +0000 2013", 
        "Mon Dec 09 14:35:08 +0000 2013", 
        "Mon Dec 09 14:30:17 +0000 2013", 
        "Sun Dec 08 04:58:10 +0000 2013", 
        "Sat Dec 07 21:01:20 +0000 2013", 
        "Sat Dec 07 17:38:09 +0000 2013", 
        "Fri Dec 06 23:02:47 +0000 2013", 
        "Fri Dec 06 18:53:58 +0000 2013", 
        "Fri Dec 06 16:59:13 +0000 2013", 
        "Fri Dec 06 13:51:54 +0000 2013", 
        "Wed Dec 04 00:30:11 +0000 2013", 
        "Tue Dec 03 22:49:03 +0000 2013", 
        "Tue Dec 03 02:15:59 +0000 2013", 
        "Mon Dec 02 21:46:34 +0000 2013", 
        "Thu Nov 28 15:58:30 +0000 2013", 
        "Wed Nov 20 22:35:18 +0000 2013", 
        "Sun Nov 17 22:32:21 +0000 2013", 
        "Sun Nov 17 19:02:46 +0000 2013", 
        "Tue Nov 12 23:19:35 +0000 2013", 
        "Tue Nov 12 21:51:47 +0000 2013", 
        "Tue Nov 12 21:38:25 +0000 2013", 
        "Sun Nov 10 16:17:40 +0000 2013", 
        "Thu Nov 07 18:04:38 +0000 2013", 
        "Wed Nov 06 20:50:20 +0000 2013", 
        "Sat Nov 02 18:55:13 +0000 2013", 
        "Sun Oct 27 22:07:53 +0000 2013", 
        "Wed Oct 23 17:32:10 +0000 2013", 
        "Wed Oct 16 19:50:40 +0000 2013", 
        "Wed Oct 16 19:45:09 +0000 2013", 
        "Wed Oct 16 19:37:01 +0000 2013", 
        "Wed Oct 16 19:29:12 +0000 2013", 
        "Wed Oct 16 16:55:12 +0000 2013", 
        "Fri Oct 04 23:13:50 +0000 2013", 
        "Fri Oct 04 19:09:16 +0000 2013", 
        "Tue Oct 01 16:11:54 +0000 2013", 
        "Tue Oct 01 01:45:21 +0000 2013", 
        "Wed Sep 25 17:23:00 +0000 2013", 
        "Tue Sep 24 15:50:43 +0000 2013", 
        "Tue Sep 24 15:37:27 +0000 2013", 
        "Tue Sep 24 15:35:51 +0000 2013", 
        "Thu Sep 19 19:17:26 +0000 2013", 
        "Tue Sep 17 20:58:01 +0000 2013", 
        "Tue Sep 17 20:55:49 +0000 2013", 
        "Tue Sep 10 17:11:38 +0000 2013", 
        "Tue Sep 10 17:10:14 +0000 2013", 
        "Sun Sep 08 15:59:52 +0000 2013", 
        "Wed Sep 04 21:09:49 +0000 2013", 
        "Tue Sep 03 17:28:07 +0000 2013", 
        "Thu Aug 29 15:03:12 +0000 2013", 
        "Wed Aug 28 01:20:58 +0000 2013", 
        "Sun Aug 18 18:31:50 +0000 2013", 
        "Wed Aug 14 19:12:43 +0000 2013", 
        "Tue Aug 06 13:29:19 +0000 2013", 
        "Tue Aug 06 11:32:53 +0000 2013", 
        "Wed Jul 31 21:02:23 +0000 2013", 
        "Wed Jul 31 19:55:06 +0000 2013", 
        "Wed Jul 31 13:19:47 +0000 2013", 
        "Tue Jul 30 15:55:17 +0000 2013", 
        "Sun Jul 28 17:12:12 +0000 2013", 
        "Tue Jul 23 13:50:25 +0000 2013", 
        "Fri Jul 19 14:30:11 +0000 2013", 
        "Thu Jul 18 21:04:07 +0000 2013", 
        "Wed Jul 17 15:11:39 +0000 2013", 
        "Thu Jul 11 17:50:32 +0000 2013", 
        "Thu Jul 04 15:58:27 +0000 2013", 
        "Fri Jun 28 18:22:29 +0000 2013", 
        "Fri Jun 28 17:18:46 +0000 2013", 
        "Fri Jun 28 17:13:54 +0000 2013", 
        "Wed Jun 26 14:32:29 +0000 2013", 
        "Wed Jun 26 00:50:22 +0000 2013", 
        "Mon Jun 24 12:40:37 +0000 2013", 
        "Fri Jun 21 15:25:20 +0000 2013", 
        "Thu Jun 20 21:30:44 +0000 2013", 
        "Thu Jun 20 20:29:09 +0000 2013", 
        "Wed Jun 19 23:51:17 +0000 2013", 
        "Wed Jun 19 22:05:14 +0000 2013", 
        "Wed Jun 19 15:45:23 +0000 2013", 
        "Tue Jun 18 12:51:35 +0000 2013", 
        "Sun Jun 16 14:41:59 +0000 2013", 
        "Fri Jun 14 02:44:30 +0000 2013", 
        "Thu Jun 13 01:20:24 +0000 2013", 
        "Wed Jun 12 20:59:48 +0000 2013", 
        "Tue Jun 11 18:29:12 +0000 2013", 
        "Fri Jun 07 13:08:38 +0000 2013", 
        "Fri Jun 07 13:06:17 +0000 2013", 
        "Tue Jun 04 18:01:22 +0000 2013", 
        "Mon Jun 03 13:15:53 +0000 2013", 
        "Fri May 31 12:16:50 +0000 2013", 
        "Fri May 31 11:53:46 +0000 2013", 
        "Fri May 31 11:28:14 +0000 2013", 
        "Thu May 30 18:00:27 +0000 2013", 
        "Thu May 30 14:02:05 +0000 2013", 
        "Wed May 29 21:02:45 +0000 2013", 
        "Wed May 29 20:23:11 +0000 2013", 
        "Mon May 27 13:21:01 +0000 2013", 
        "Mon May 27 13:01:39 +0000 2013", 
        "Thu May 23 15:01:07 +0000 2013", 
        "Thu May 23 14:45:09 +0000 2013", 
        "Tue May 21 22:33:46 +0000 2013", 
        "Tue May 21 12:08:45 +0000 2013", 
        "Mon May 20 16:16:25 +0000 2013", 
        "Wed May 15 18:06:28 +0000 2013", 
        "Tue May 14 20:40:38 +0000 2013", 
        "Tue May 14 14:08:48 +0000 2013", 
        "Sun May 12 14:05:27 +0000 2013", 
        "Fri May 10 19:09:01 +0000 2013", 
        "Fri May 10 14:00:58 +0000 2013", 
        "Fri May 10 12:02:33 +0000 2013", 
        "Thu May 09 19:42:16 +0000 2013", 
        "Thu May 09 19:38:21 +0000 2013", 
        "Thu May 09 15:51:17 +0000 2013", 
        "Wed May 08 02:18:23 +0000 2013", 
        "Tue May 07 14:41:14 +0000 2013", 
        "Thu May 02 13:46:47 +0000 2013", 
        "Mon Apr 29 16:20:41 +0000 2013", 
        "Fri Apr 26 15:46:53 +0000 2013", 
        "Fri Apr 26 13:07:48 +0000 2013", 
        "Fri Apr 26 02:04:34 +0000 2013", 
        "Wed Apr 24 20:47:04 +0000 2013", 
        "Wed Apr 24 17:23:55 +0000 2013", 
        "Tue Apr 23 17:13:19 +0000 2013", 
        "Tue Apr 23 12:24:48 +0000 2013", 
        "Tue Apr 23 12:16:35 +0000 2013", 
        "Mon Apr 22 20:53:59 +0000 2013", 
        "Sun Apr 21 01:49:36 +0000 2013", 
        "Sat Apr 20 00:59:38 +0000 2013", 
        "Fri Apr 19 16:03:07 +0000 2013", 
        "Fri Apr 19 12:37:46 +0000 2013", 
        "Mon Apr 15 21:12:06 +0000 2013", 
        "Thu Apr 11 01:30:58 +0000 2013", 
        "Wed Apr 10 13:29:30 +0000 2013", 
        "Tue Apr 09 13:58:14 +0000 2013", 
        "Tue Apr 09 11:32:15 +0000 2013", 
        "Tue Apr 09 09:55:06 +0000 2013", 
        "Mon Apr 08 20:04:04 +0000 2013", 
        "Sun Mar 31 21:45:56 +0000 2013", 
        "Sun Mar 31 16:32:03 +0000 2013", 
        "Fri Mar 29 23:46:20 +0000 2013", 
        "Thu Mar 28 15:22:04 +0000 2013", 
        "Thu Mar 28 01:49:23 +0000 2013", 
        "Wed Mar 27 12:39:05 +0000 2013", 
        "Tue Mar 26 21:48:18 +0000 2013", 
        "Fri Mar 22 02:00:07 +0000 2013", 
        "Thu Mar 21 23:54:47 +0000 2013", 
        "Wed Mar 20 22:18:34 +0000 2013", 
        "Wed Mar 20 21:53:04 +0000 2013", 
        "Wed Mar 20 19:22:13 +0000 2013", 
        "Wed Mar 20 01:52:50 +0000 2013", 
        "Wed Mar 20 01:39:59 +0000 2013", 
        "Tue Mar 19 20:56:31 +0000 2013", 
        "Tue Mar 19 19:50:41 +0000 2013", 
        "Thu Mar 14 14:41:20 +0000 2013", 
        "Thu Mar 14 13:17:05 +0000 2013", 
        "Wed Mar 13 17:21:29 +0000 2013", 
        "Wed Mar 13 03:03:45 +0000 2013", 
        "Wed Mar 13 03:01:01 +0000 2013", 
        "Tue Mar 12 18:15:23 +0000 2013", 
        "Tue Mar 05 19:20:17 +0000 2013", 
        "Mon Feb 25 20:59:32 +0000 2013", 
        "Sat Feb 23 21:21:02 +0000 2013", 
        "Sat Feb 23 21:03:55 +0000 2013", 
        "Mon Feb 18 19:38:48 +0000 2013", 
        "Mon Feb 18 15:51:10 +0000 2013", 
        "Wed Feb 13 15:13:13 +0000 2013", 
        "Wed Feb 13 03:34:31 +0000 2013", 
        "Wed Feb 13 03:25:10 +0000 2013", 
        "Tue Feb 12 18:49:48 +0000 2013", 
        "Mon Feb 11 21:05:22 +0000 2013", 
        "Thu Feb 07 16:22:27 +0000 2013", 
        "Wed Feb 06 21:10:41 +0000 2013", 
        "Thu Jan 31 21:45:05 +0000 2013", 
        "Thu Jan 31 03:41:30 +0000 2013", 
        "Wed Jan 30 16:30:37 +0000 2013", 
        "Thu Jan 17 23:00:24 +0000 2013", 
        "Thu Jan 17 13:01:33 +0000 2013", 
        "Thu Jan 17 01:52:29 +0000 2013", 
        "Wed Jan 16 23:41:00 +0000 2013", 
        "Mon Jan 14 21:09:15 +0000 2013", 
        "Sun Jan 13 15:15:40 +0000 2013", 
        "Thu Jan 10 19:07:06 +0000 2013", 
        "Thu Jan 10 18:56:34 +0000 2013", 
        "Wed Jan 09 20:18:51 +0000 2013", 
        "Wed Jan 09 17:30:49 +0000 2013", 
        "Tue Jan 08 18:15:34 +0000 2013", 
        "Sun Jan 06 16:19:47 +0000 2013", 
        "Fri Jan 04 04:55:37 +0000 2013", 
        "Tue Jan 01 17:16:52 +0000 2013", 
        "Fri Dec 28 21:50:38 +0000 2012", 
        "Fri Dec 28 21:36:16 +0000 2012", 
        "Thu Dec 27 22:34:17 +0000 2012", 
        "Tue Dec 25 14:55:10 +0000 2012", 
        "Sat Dec 22 13:20:17 +0000 2012", 
        "Sat Dec 22 01:10:40 +0000 2012", 
        "Thu Dec 20 14:27:32 +0000 2012", 
        "Tue Dec 18 21:12:11 +0000 2012", 
        "Mon Dec 17 13:49:04 +0000 2012", 
        "Sat Dec 15 15:19:29 +0000 2012", 
        "Fri Dec 14 20:04:01 +0000 2012", 
        "Thu Dec 13 23:34:24 +0000 2012", 
        "Thu Dec 13 01:21:44 +0000 2012", 
        "Tue Dec 11 21:19:31 +0000 2012", 
        "Tue Dec 11 21:15:16 +0000 2012", 
        "Mon Dec 10 22:21:26 +0000 2012", 
        "Mon Dec 10 20:42:48 +0000 2012", 
        "Sat Dec 08 20:19:33 +0000 2012", 
        "Thu Nov 29 15:32:04 +0000 2012", 
        "Thu Nov 29 03:50:41 +0000 2012", 
        "Wed Nov 28 18:22:37 +0000 2012", 
        "Tue Nov 20 19:48:47 +0000 2012", 
        "Mon Nov 12 15:23:15 +0000 2012", 
        "Thu Nov 08 17:29:29 +0000 2012", 
        "Wed Nov 07 02:07:02 +0000 2012", 
        "Tue Nov 06 13:19:31 +0000 2012", 
        "Mon Nov 05 21:12:32 +0000 2012", 
        "Thu Nov 01 23:21:42 +0000 2012", 
        "Tue Oct 23 15:06:08 +0000 2012", 
        "Wed Oct 17 18:15:22 +0000 2012", 
        "Wed Sep 26 20:57:16 +0000 2012", 
        "Thu Sep 20 18:04:01 +0000 2012", 
        "Thu Sep 13 16:13:28 +0000 2012", 
        "Fri Sep 07 03:12:49 +0000 2012", 
        "Thu Sep 06 04:01:19 +0000 2012", 
        "Wed Sep 05 15:03:58 +0000 2012", 
        "Tue Aug 28 18:56:38 +0000 2012", 
        "Fri Aug 24 13:59:08 +0000 2012", 
        "Wed Aug 22 19:55:27 +0000 2012", 
        "Thu Aug 16 14:45:55 +0000 2012", 
        "Mon Aug 13 21:36:45 +0000 2012", 
        "Wed Aug 08 14:56:36 +0000 2012", 
        "Wed Aug 08 00:08:16 +0000 2012", 
        "Tue Aug 07 19:51:51 +0000 2012", 
        "Mon Aug 06 20:55:28 +0000 2012", 
        "Fri Aug 03 21:38:55 +0000 2012", 
        "Mon Jul 30 20:17:57 +0000 2012", 
        "Mon Jul 23 19:37:11 +0000 2012", 
        "Thu Jul 19 20:26:35 +0000 2012", 
        "Wed Jul 18 15:24:33 +0000 2012", 
        "Tue Jul 17 15:59:31 +0000 2012", 
        "Thu Jul 12 13:49:46 +0000 2012", 
        "Tue Jul 10 22:37:19 +0000 2012", 
        "Wed Jul 04 15:23:13 +0000 2012", 
        "Fri Jun 29 00:59:37 +0000 2012", 
        "Thu Jun 28 14:49:52 +0000 2012", 
        "Mon Jun 25 20:30:57 +0000 2012", 
        "Fri Jun 22 14:44:57 +0000 2012", 
        "Thu Jun 21 19:35:22 +0000 2012", 
        "Tue Jun 19 02:27:02 +0000 2012", 
        "Mon Jun 18 21:51:25 +0000 2012", 
        "Mon Jun 18 20:38:06 +0000 2012", 
        "Mon Jun 18 12:05:05 +0000 2012", 
        "Mon Jun 18 10:00:24 +0000 2012", 
        "Mon Jun 18 03:38:33 +0000 2012", 
        "Sun Jun 17 20:22:53 +0000 2012", 
        "Sun Jun 17 13:39:07 +0000 2012", 
        "Sun Jun 17 01:31:29 +0000 2012", 
        "Sat Jun 16 02:25:24 +0000 2012", 
        "Thu Jun 14 00:48:31 +0000 2012", 
        "Tue Jun 12 17:19:10 +0000 2012", 
        "Mon Jun 11 20:52:53 +0000 2012", 
        "Thu Jun 07 15:12:16 +0000 2012", 
        "Tue Jun 05 23:48:28 +0000 2012", 
        "Mon May 28 14:20:15 +0000 2012", 
        "Wed May 23 20:56:02 +0000 2012", 
        "Wed May 23 18:47:27 +0000 2012", 
        "Tue May 22 19:33:03 +0000 2012", 
        "Fri May 18 22:48:24 +0000 2012", 
        "Fri May 18 18:23:09 +0000 2012", 
        "Fri May 18 16:14:07 +0000 2012", 
        "Thu May 17 20:44:04 +0000 2012", 
        "Mon May 14 20:56:55 +0000 2012", 
        "Sun May 13 22:37:13 +0000 2012", 
        "Thu May 10 19:58:37 +0000 2012", 
        "Wed May 09 18:12:39 +0000 2012", 
        "Wed May 09 18:10:47 +0000 2012", 
        "Tue May 08 20:19:56 +0000 2012", 
        "Tue May 08 20:17:15 +0000 2012", 
        "Fri May 04 16:11:33 +0000 2012", 
        "Fri May 04 12:23:21 +0000 2012", 
        "Tue May 01 17:49:33 +0000 2012", 
        "Sun Apr 29 23:22:52 +0000 2012", 
        "Sun Apr 29 14:01:15 +0000 2012", 
        "Fri Apr 27 02:32:21 +0000 2012", 
        "Thu Apr 26 20:11:44 +0000 2012", 
        "Thu Apr 26 16:10:08 +0000 2012", 
        "Wed Apr 25 21:40:20 +0000 2012", 
        "Wed Apr 25 11:51:35 +0000 2012", 
        "Mon Apr 23 14:56:36 +0000 2012", 
        "Fri Apr 13 23:05:37 +0000 2012", 
        "Thu Apr 12 00:12:02 +0000 2012", 
        "Mon Apr 09 17:57:02 +0000 2012", 
        "Wed Mar 28 18:19:39 +0000 2012", 
        "Fri Mar 23 15:09:38 +0000 2012", 
        "Thu Mar 22 18:48:11 +0000 2012", 
        "Wed Mar 21 16:42:50 +0000 2012", 
        "Wed Mar 21 01:10:36 +0000 2012", 
        "Tue Mar 20 19:31:20 +0000 2012", 
        "Fri Mar 16 14:14:08 +0000 2012", 
        "Thu Mar 15 17:26:07 +0000 2012", 
        "Wed Mar 14 19:27:24 +0000 2012", 
        "Tue Mar 13 21:05:44 +0000 2012", 
        "Sun Mar 11 23:11:25 +0000 2012", 
        "Sun Mar 11 22:44:27 +0000 2012", 
        "Sun Mar 11 21:35:12 +0000 2012", 
        "Thu Mar 08 18:26:27 +0000 2012", 
        "Wed Mar 07 15:51:58 +0000 2012", 
        "Tue Mar 06 19:04:49 +0000 2012", 
        "Sat Mar 03 01:15:38 +0000 2012", 
        "Fri Mar 02 23:41:11 +0000 2012", 
        "Fri Mar 02 20:23:50 +0000 2012", 
        "Thu Mar 01 20:31:51 +0000 2012", 
        "Tue Feb 28 18:35:48 +0000 2012", 
        "Tue Feb 21 19:15:13 +0000 2012", 
        "Thu Feb 16 19:48:38 +0000 2012", 
        "Wed Feb 15 22:00:15 +0000 2012", 
        "Wed Feb 15 21:18:51 +0000 2012", 
        "Tue Feb 14 16:12:18 +0000 2012", 
        "Sun Feb 12 23:59:50 +0000 2012", 
        "Thu Feb 09 21:00:40 +0000 2012", 
        "Thu Feb 09 18:11:46 +0000 2012", 
        "Thu Feb 09 16:58:35 +0000 2012", 
        "Wed Feb 08 20:35:37 +0000 2012", 
        "Tue Feb 07 01:40:23 +0000 2012", 
        "Sun Feb 05 20:14:45 +0000 2012", 
        "Thu Feb 02 21:14:56 +0000 2012", 
        "Tue Jan 31 21:45:12 +0000 2012", 
        "Fri Jan 27 17:29:25 +0000 2012", 
        "Wed Jan 25 03:16:18 +0000 2012", 
        "Mon Jan 23 14:39:55 +0000 2012", 
        "Wed Jan 18 18:55:53 +0000 2012", 
        "Mon Jan 16 19:24:42 +0000 2012", 
        "Mon Jan 16 19:23:16 +0000 2012", 
        "Thu Jan 12 18:28:58 +0000 2012", 
        "Mon Jan 09 21:04:26 +0000 2012", 
        "Mon Jan 09 21:00:56 +0000 2012", 
        "Mon Jan 09 13:31:47 +0000 2012", 
        "Sun Jan 08 17:53:54 +0000 2012", 
        "Sun Jan 08 17:52:02 +0000 2012", 
        "Sun Jan 08 17:51:02 +0000 2012", 
        "Sat Jan 07 23:17:41 +0000 2012", 
        "Sat Jan 07 16:42:53 +0000 2012", 
        "Fri Jan 06 14:53:12 +0000 2012", 
        "Thu Jan 05 20:43:24 +0000 2012", 
        "Mon Jan 02 22:19:20 +0000 2012", 
        "Fri Dec 23 23:37:57 +0000 2011", 
        "Fri Dec 23 16:47:03 +0000 2011", 
        "Thu Dec 22 23:12:46 +0000 2011", 
        "Thu Dec 22 18:24:17 +0000 2011", 
        "Mon Dec 19 19:47:00 +0000 2011", 
        "Mon Dec 19 18:56:32 +0000 2011", 
        "Mon Dec 19 18:23:05 +0000 2011", 
        "Fri Dec 16 02:57:09 +0000 2011", 
        "Thu Dec 15 01:41:57 +0000 2011", 
        "Thu Dec 15 00:02:53 +0000 2011", 
        "Wed Dec 14 16:39:14 +0000 2011", 
        "Wed Dec 14 16:14:24 +0000 2011", 
        "Tue Dec 13 18:20:55 +0000 2011", 
        "Sun Dec 11 20:24:00 +0000 2011", 
        "Thu Dec 08 22:08:03 +0000 2011", 
        "Thu Dec 08 21:13:18 +0000 2011", 
        "Wed Dec 07 23:01:50 +0000 2011", 
        "Wed Dec 07 21:40:58 +0000 2011", 
        "Wed Dec 07 20:35:16 +0000 2011", 
        "Wed Dec 07 20:31:12 +0000 2011", 
        "Wed Dec 07 19:59:39 +0000 2011", 
        "Wed Dec 07 19:47:28 +0000 2011", 
        "Wed Dec 07 14:40:44 +0000 2011", 
        "Tue Dec 06 19:40:29 +0000 2011", 
        "Sun Dec 04 01:48:55 +0000 2011", 
        "Wed Nov 30 15:57:11 +0000 2011", 
        "Tue Nov 29 15:46:13 +0000 2011", 
        "Tue Nov 29 15:26:50 +0000 2011", 
        "Thu Nov 24 14:53:41 +0000 2011", 
        "Sat Nov 19 22:38:56 +0000 2011", 
        "Sat Nov 12 18:36:42 +0000 2011", 
        "Fri Nov 11 00:11:43 +0000 2011", 
        "Thu Nov 10 16:13:51 +0000 2011", 
        "Wed Nov 09 00:35:05 +0000 2011", 
        "Tue Nov 08 23:14:45 +0000 2011", 
        "Tue Nov 08 20:11:33 +0000 2011", 
        "Mon Nov 07 23:21:32 +0000 2011", 
        "Mon Nov 07 16:41:16 +0000 2011", 
        "Sun Nov 06 20:17:32 +0000 2011", 
        "Sat Nov 05 19:58:55 +0000 2011", 
        "Fri Nov 04 21:15:18 +0000 2011", 
        "Fri Nov 04 21:12:53 +0000 2011", 
        "Fri Nov 04 20:21:01 +0000 2011", 
        "Wed Sep 14 19:00:34 +0000 2011", 
        "Wed Sep 14 13:53:27 +0000 2011", 
        "Thu Sep 08 23:47:27 +0000 2011", 
        "Thu Sep 08 23:44:09 +0000 2011", 
        "Thu Sep 08 15:14:11 +0000 2011", 
        "Thu Sep 01 11:35:43 +0000 2011", 
        "Wed Aug 31 20:47:35 +0000 2011", 
        "Tue Aug 30 14:20:46 +0000 2011", 
        "Tue Aug 30 14:19:53 +0000 2011", 
        "Fri Aug 26 19:45:59 +0000 2011", 
        "Fri Aug 26 14:39:32 +0000 2011", 
        "Mon Aug 22 20:59:21 +0000 2011", 
        "Wed Aug 17 18:57:16 +0000 2011"
    ]
}