{
    "tweets": [
        ".@TomPerez to @ericbradner: #GA06 is \"bellwether for what the Democratic Party is going to be” via @CNNPolitics https://t.co/k6rfn1RdmB", 
        "Deep dive from @ericbradner on whether Dems can capture the House seat long held by Gingrich &amp; Price #longreads https://t.co/k6rfn1RdmB", 
        "RT @zbyronwolf: \"turns out it's a lot easier for Republicans to say repeal and replace than it is to do it,\" says @jaketapper, opening The…", 
        "Double rainbows over Virginia https://t.co/2EQPkZh7IF", 
        "This is cool to watch https://t.co/9fuMGujjJL", 
        "RT @rebekahmetzler: CBO \n2018 - 14 million fewer insured\n2020 - 21 million fewer insured\n2026 - 24 million fewer insured", 
        "What’s inside the GOP health care bill? @nicridgway &amp; @Luhby break it down https://t.co/tYMDfiApeE", 
        "Presidential Trump via @CNNPolitics https://t.co/sYjUR1gROp", 
        "This might be my favorite anecdote in this story https://t.co/PjBc7xrbMu", 
        "Must read story from @Phil_Mattingly this am on now @SpeakerRyan is getting Trumps team ready for battle https://t.co/t23jOrrntl", 
        "This serves as a helpful reminder to always watch the Oscars until the very end", 
        "Stormy day in DC 🌩 https://t.co/mKOadHo7pr", 
        "Leading https://t.co/Hvw1u1FQyS this AM: Republicans who didn't back Trump at first but are behind him now https://t.co/kcYJieOpcA", 
        "RT @KateBennett_DC: What @hunterschwarz and I have been working on. Coming 2.21.17 CNN PolItics COVER/LINE    Subscribe:  https://t.co/4Hz1…", 
        "“It was unhinged. It was wild.” — @jaketapper", 
        "RT @DavidChalian: .@KellyannePolls: \"I don't think CNN is fake news.\"", 
        "Totally worth watching whatever football game was on my tv to see that performance #GagaBowl", 
        "“The targeting of nations that are overwhelmingly Muslim recalls some of the darker moments of American history” https://t.co/VWgtE1fFEx", 
        "Go behind the scenes of the women’s march and learn about some of the women who helped make it happen https://t.co/PYR9qahSGa", 
        "RT @mitrakalita: It is official, from the officials themselves. 1 million+ people marched across America in protest of Trump \nhttps://t.co/…", 
        "RT @zbyronwolf: Here's the most objective possible way to compare Trump's crowd size to the Women's March -https://t.co/6YDAi1eIQl https://…", 
        "RT @katebrower: Melania Trump considering male social secretary - https://t.co/cqqWLyvxp7 https://t.co/cYA0tiigXj", 
        "As Scott Pruitt’s confirmation hearing gets underway, check out this deep dive from @MaeveReston on his record in OK https://t.co/Qmco4CgHKH", 
        "Trump’s EPA pick took hands-off approach to environmental crisis that shook Oklahoma. Deep dive from @MaeveReston https://t.co/ICk04CreCs", 
        "The President stood unbowed and unapologetic after eight tough years, an unrepentant champion of hope and change https://t.co/JzBiMHRwKH", 
        "Here’s a transcript of the speech #ObamaFarewell https://t.co/YIiVxiZUHv", 
        "Banner headline across https://t.co/Hvw1u1ofai right now https://t.co/FqnTj3sRo2", 
        "RT @cnnbrk: CNN EXCLUSIVE: Intel chiefs presented Trump with claims of Russian efforts to compromise him. https://t.co/aI2SCG7eQu https://t…", 
        "RT @DavidWright_CNN: Weekday Inside Politics on @CNN resumes today, thru Inauguration -- talking swearing-in day, ethics reform, and the ne…", 
        "Dems in Congress aren’t just fighting over policy — but for relevance https://t.co/ASTE44v2Bv", 
        "Far from acting as a brake against turmoil sweeping the globe, America under Trump could exacerbate it https://t.co/ZDasBVrUUA", 
        "RT @DebraMessing: So heartsick. Debbie went to be with Carrie. It's such a devastating 1,2 punch. She was my \"mom\" for years &amp; I loved her…", 
        "John Kerry's mission to save diplomacy -- a must read deep dive from @eliselabottcnn via @CNNPolitics https://t.co/KoQzVXr2je", 
        "It's Donald Trump and Benjamin Netanyahu against the world via @StCollinson @CNNPolitics https://t.co/mpobO0dxTq", 
        "24 hours of @realDonaldTrump via @teddyschleifer @CNNPolitics https://t.co/MBH0s6bAO3", 
        "Meet Donald Trump's think tank via @TalKopan @CNNPolitics https://t.co/FxtaQDmhlI", 
        "RT @GregJKrieg: K-File: Sessions fought as Alabama AG to keep an LGBT conference from meeting on a public campus  https://t.co/DFVewKMW2o", 
        "Welcome to Election Day 2016 https://t.co/LJa08Quv0s", 
        "This might be the first sports-related story I’ve ever edited https://t.co/i4nD9hLMX9", 
        "#fivedaystogo #CNNTBT to the final night of the DNC in Philly #BlastFromMyPoliticalPast https://t.co/O4zpvN60Hj", 
        "@rebekahmetzler @DHBerman Groan", 
        "Taking a quick break from #WorldSeries to watch this Beyoncé/Dixie Chicks performance #priorities", 
        "Bright side: I think I went a few whole minutes not thinking about the election tonight #WorldSeries", 
        "I love social media on nights like this", 
        "The FBI is in a political hole — and can’t seem to stop digging via @StCollinson @CNNPolitics https://t.co/ssIupwwuro", 
        "RT @brikeilarcnn: Great explainer about Obamacare premium hikes, reduced insurance choices and who they will affect by @Luhby  https://t.co…", 
        "Loving these beautiful shots of fall in Washington on today's #InsidePolitics https://t.co/qP18MhZom8", 
        "GOP in full on chaos via @StCollinson @CNNPolitics https://t.co/uf5U9iWtfy", 
        "RT @nowthised: New #KFile @cnn - Donald Trump's decades-long history of misogynistic comments and crude sex talk https://t.co/BecX06tqNB vi…", 
        "Donald Trump’s explicit, shocking offensive and vile October Surprise via @StCollinson @CNNPolitics https://t.co/9dMClFzfSU", 
        "“Jaw-dropping description of uninhibited sexual assault as a benefit of his celebrity” https://t.co/FyKPnlvfGE", 
        "RT @CNNPolitics: First #CNNKFile exclusive: Donald Trump interviews models, takes Polaroids in 1994 Playboy video https://t.co/BcGtVMNnXE h…", 
        "Trump says suicides happen to servicemembers who 'can't handle it' https://t.co/H2v5vokjpq", 
        ".@mj_lee &amp; @danmericaCNN report from NH on Bernie fans who are slowly coming around to Clinton via @CNNPolitics https://t.co/37N6zPucJO", 
        "Why first debates really matter: @MaeveReston with this smart flashback to 2012 via @CNNPolitics https://t.co/Hvq2YZo2Wp", 
        "RT @zbyronwolf: They're taking over the first amendment wall. #likeshareelect https://t.co/isoK2IBR9K", 
        "50 days to go and members of the @CNNPolitics team being all smart about the state of the race at the @Newseum https://t.co/2KU7a7hMcj", 
        "Hillary Clinton and the press: It’s awkward via @mj_lee @danmericaCNN @CNNPolitics https://t.co/CWgAwQXU1V", 
        "RT @News_with_Love: They're back! Congress returns with a critical to-do list that includes Zika and the budget https://t.co/rWSSmQnKZo htt…", 
        "Donald Trump is aiming for the greatest political comeback in history via @StCollinson @MaeveReston @CNNPolitics https://t.co/6SfNFsSRT9", 
        "RT @Phil_Mattingly: .@evanperez &amp; @TalKopan with the @CNNPolitics first take on the FBI's Clinton notes: https://t.co/uv4uCF2pzO", 
        "Obama won Nevada twice. Clinton is in a dead heat there. What’s going on? @MaeveReston in Reno via @CNNPolitics https://t.co/0KarYCE3nB", 
        "Do this https://t.co/XZ57N3yz1S", 
        ".@MaeveReston in Salt Lake City on Dems aiming to reshape political map after Trump’s stumbles via @CNNPolitics https://t.co/f56N82c5jm", 
        "RT @JDiamond1: Trump's new income tax rates: 12% 25% and 33%\n---&gt; Was 10%, 20% and 25% under his previous plan", 
        "RT @ericbradner: Maria Comella, Chris Christie's national image-maker, tells CNN she's backing Clinton over \"demagogue\" Trump. https://t.co…", 
        "Nice running into @MayorBowser and showing her my DC flag tattoo https://t.co/57wcL7UCGn", 
        "Trump arrives in Cleveland as the Republican presidential nominee #gopconvention @CNNPolitics https://t.co/a8WGGI7TAm", 
        "RT @deirdrewalshcnn: \"Joni Ernst loves Chaichi\" - Scott Baio to @DanaBashCNN", 
        "LATEST from @TalKopan @tomlobianco on last ditch effort to dump Trump via @CNNPolitics #gopconvention https://t.co/2N4XDe6Pz1", 
        "RT @ericbradner: Gives Mike Pence an hour to send an aide to file his paperwork to get off the ballot for re-election, FWIW. https://t.co/S…", 
        "How a flat tire on a plane spurred a day of political drama via @DanaBashCNN @CNNPolitics https://t.co/auI7JZH6B6", 
        "RT @betsy_klein: Trump's VP search enters frenzied phase - CNN's definitive roundup of where the process stands --&gt; https://t.co/7bvB0vjiZB", 
        "Donald Trump’s vice presidential search turned into a head-spinning melodrama Wednesday via @CNNPolitics https://t.co/auI7JZH6B6", 
        "RT @mj_lee: No better time to follow @ericbradner, our Indiana expert, or sign up for his Nightcap newsletter! &gt; https://t.co/3iKmeMy9SM", 
        "RT @RachelSmolkin: Justice Ginsburg tells @JoanBiskupic about Trump: 'He is a faker,' should share tax returns https://t.co/vtroMfUizz", 
        "Many congrats to @cbudoffbrown. Such great news!", 
        "Scoop from @tomlobianco: Evan Bayh mounting bid to return to Senate https://t.co/fz8HlQQS9X  via @CNNPolitics", 
        ".@ericbradner pays tribute to Mike Allen's stewardship of Playbook in tonight's @CNNPolitics Nightcap https://t.co/5neRYhAb0d", 
        "House Democrats enjoyed something rare this week: relevance via @CNNPolitics https://t.co/nkVWL13nfd", 
        "Extraordinary scene unfolds on House floor as GOP holds votes, Dems continue their sit-in via @CNNPolitics https://t.co/fm03XDvdWU", 
        "House Dems, GOP poised for showdown over sit-in via @CNNPolitics https://t.co/fm03XDvdWU", 
        "Thank you @PhilaGMC for an amazing flash mob after a tough week #wearefamily https://t.co/CWUM7tVGVW", 
        "RT @RachelSmolkin: The (latest) strange twists of 2016, via @StCollinson @CNNPolitics https://t.co/9I6CzAARmG", 
        "RT @diannaheitz: Chris Barron hopes to convince gay Republicans to support Donald Trump https://t.co/s7NNqll2ad https://t.co/NwQppxuLtF", 
        "RT @ericbradner: Trump has business ties anti-LGBT Middle East countries, just like the Clinton foundation. My story on @CNNPolitics: https…", 
        "Happy Friday!  https://t.co/9nucQc3XIN", 
        "Trump says he's a 'real friend' to LGBT community. HRC response? Not so much. via @CNNPolitics @JDiamond1 https://t.co/yALaJLEcM3", 
        "RT @MaeveReston: Shift in tone by @realDonaldTrump on display today... What's behind the pivot w/ @SaraMurray @Phil_Mattingly @Acosta https…", 
        "RT @brianstelter: Via @ericbradner's Nightcap newsletter: all of @HillaryClinton's interviews since Tuesday https://t.co/sXreqEonpX", 
        "Inside @realDonaldTrump's crisis response via @MaeveReston @Phil_Mattingly @SaraMurray @Acosta @CNNPolitics https://t.co/Mniuf64swF", 
        "2,384 delegates. More from @StCollinson @CNNPolitics https://t.co/TLcGp6pZQc", 
        "So good https://t.co/vGRBe1Etra", 
        "@DHBerman Who would say such things?", 
        ".@mj_lee asked a dozen GOP strategists what it would take for Trump to win. Here's what they said via @CNNPolitics https://t.co/rxwdtgu9L7", 
        "LATEST on Wasserman Schultz from @jeffzeleny @mkraju: DNC chair on thin ice via @CNNPolitics https://t.co/FmMf6icTQK", 
        "Paula Abdul talking on CNN live ... from the White House https://t.co/QL0awbizGK", 
        "Donald Trump clarifies position on guns in schools to @JDiamond1 via @CNNPolitics https://t.co/lLiRxJDq8y", 
        "As Trump heads west this week, smart read from @MaeveReston on his big challenges there via @CNNPolitics https://t.co/LCVIsH866K", 
        "Get ready for a November nailbiter via @StCollinson @CNNPolitics https://t.co/bvkiGulk23", 
        "RT @stevebruskCNN: Only candidate we will see tonight live: Bernie Sanders, holding an 11pm ET rally in a stadium in Carson, California", 
        "Who says editors can't write? https://t.co/0Zd4flBKqL", 
        "RT @DHBerman: The Ted Cruz Meltdown\nhttps://t.co/JeJZzb7R7R", 
        "\"It sucks to be California\" via @tomlobianco @CNNPolitics https://t.co/OqbVelPZzL", 
        "How do you satirize a campaign that has lifted politics to new heights of self-parody? via @StCollinson #WHCD2016 https://t.co/4GWZnrUxWe", 
        "RT @Deena_CNN: The 2016 election, by the numbers and on the go: The CNN Politics app https://t.co/YcrxFdoRN0 https://t.co/BHElBJJ4vw", 
        "RT @diannaheitz: We’ve got an app and it’s pretty slick! https://t.co/MpixO9Qnww https://t.co/oJFEWXeMeT", 
        "RT @mj_lee: This woman leading https://t.co/kKiQdKtyD1 is Darlene Hood of Youngstown, Ohio. Her story: https://t.co/Zk3bn8M5Ua https://t.co…", 
        "So excited to reunite with the great @jmsummers when she joins @CNNPolitics next week", 
        "RT @brianstelter: At 1:57pm, MTV halted its regular programming and started a marathon of Prince music videos.", 
        "\"For many, Prince is indeed a musical religion\" AJC review of his Atlanta concert last week https://t.co/O8RSGjnI6Y", 
        "Larry King back on CNN right now talking about Prince", 
        "RT @mkraju: EXCLUSIVE: A number of Hill Rs, and others including Jeb, are planning to skip GOP convention. w/ @deirdrewalshcnn. https://t.c…", 
        "Meet the 112 people who may decide the GOP nomination via @tomlobianco @CNNPolitics https://t.co/8u4EuU6zxe", 
        "RT @talyellin: Updated! The long and winding road to the Republican nomination @CNNPolitics https://t.co/3PHL0DxyoC https://t.co/QqhJf0STpQ", 
        "Love the uplifting convo @brennawilliams @DaniellaMicaela @TalKopan", 
        "RT @DavidWright_CNN: Saturday election results: Live updates @CNNPolitics https://t.co/MQVu5YqZlm", 
        "@ByronTau yes that was me!", 
        "RT @diannaheitz: Donald Trump's dominance — and the late establishment effort to stop it https://t.co/8gVdKBgnb5 via @MaeveReston https://t…", 
        "Heading to Miami later this morning. Looking forward to the \"blustery\" 73 degree weather. https://t.co/u6kwVvXjGA", 
        "“Clinton’s team is shaken by the close race that’s emerging” #MichiganPrimary https://t.co/NAXhtegGKu @CNNPolitics", 
        "\"Do you believe in CNN?\" --@realDonaldTrump", 
        "Headline: Donald Trump defends size of his penis https://t.co/0Ab9Nt9HHL", 
        "The Republican presidential race got dirty Thursday night #GOPDebate via @CNNPolitics @mj_lee https://t.co/xuXzmgwLS7", 
        "Romney takeover https://t.co/UdyeLP0txP", 
        "Latest on #GOPDebate from @mj_lee @CNNPolitics https://t.co/1nnoPB697R", 
        "RT @mj_lee: Scoop: In NYC meeting last night, Rubio campaign manager discussed plans for contested GOP convention https://t.co/OsEiSl2ZH8 @…", 
        "Chilly morning on the CNN set in Houston #CNNElection #GOPDebate https://t.co/FOdHXQpkXv", 
        ".@ChrisCuomo running the show at politics on tap #GOPDebate #CNNElection @CNNPolitics https://t.co/5VUNkmartd", 
        "Ted Cruz vs Donald Trump: The agonizing choice facing Iowa's evangelicals via @MaeveReston @CNNPolitics https://t.co/FhzdYWfN8U", 
        "RT @zbyronwolf: Here's why Bill Clinton is not Hillary Clinton's favorite president - https://t.co/PP3wxRPQQy", 
        "Beautiful reporting, writing &amp; design. @MaeveReston @GabeRamirez on how Trump’s deportation plan failed in the 50s https://t.co/AHvyqWP9UQ", 
        "RT @CNNPolitics: .@930Club, D.C.'s home for secret shows, turns 35 https://t.co/HCb5zcMh9G https://t.co/3iuER0A1r5", 
        ".@eliselabottcnn on how 14 months of diplomacy w/ Iran resulted in prisoner swap deal via @CNNPolitics https://t.co/wcXTuOjSRO", 
        "@BernieSanders might win IA &amp; NH. Then what? Smart analysis from @niaCNN @tomlobianco @CNNPolitics https://t.co/SbmyJaPJD0", 
        "Happy birthday @JDiamond1!", 
        "As Rubio, Cruz battle on immigration, here’s a look from @mkraju at Cruz’s immigration reversal https://t.co/uzEnE0cL9H #GOPDebate", 
        ".@VP praises @BernieSanders on income inequality in interview with @GloriaBorger via @CNNPolitics https://t.co/QvQjPtisMw", 
        "Smart story of the day: The war on @tedcruz's faith via @CNNPolitics https://t.co/sT2o7csLlE", 
        "Busy day on the campaign trail. Read all about it from our correspondents on the scene https://t.co/nxmmohK5gn @CNNPolitics #cnnelection", 
        "Smart take from @mkraju on why Rahm is politically safe -- for now via @CNNPolitics https://t.co/rUx7nP7h4U", 
        "RT @jeffzeleny: Democratic chairwoman @DWStweets is now on @CNN with @wolfblitzer", 
        "Do this! Do it now. https://t.co/avdk40zoRb", 
        "RT @DaniellaMicaela: Live updates from the #GOPDebate https://t.co/O4fPxdRRr5 via @TalKopan", 
        ".@mj_lee will be updating CNN’s main story on the debate here all night. Stay tuned! https://t.co/qcreJ4ypbm #GOPDebate @CNNPolitics", 
        "RT @jennagiesta: Great piece from @betsy_klein on the very different strategies propelling Trump and Cruz in Iowa. https://t.co/eE0OmeZBqy", 
        "RT @zbyronwolf: Current view of @CNNPolitics - https://t.co/0RQdCcMl5E https://t.co/V6wr8Xxs6i", 
        "RT @DavidChalian: BREAKING - new CNN/ORC poll: GOP horserace: Trump 36%, Cruz 16%, Carson 14%, Rubio 12%", 
        "RT @nowthised: When you are @POTUS, people give you free swords https://t.co/yB110z1k8v via @GregJKrieg @CNNPolitics", 
        "Could @realDonaldTrump win the GOP nomination? Great look at the race from @StCollinson @CNNPolitics https://t.co/FV46kwmF19", 
        "Fantastic news https://t.co/v8DwngFLut", 
        "Obama unyielding on ISIS strategy despite mounting criticism https://t.co/cV8uVlBufJ via @StCollinson @CNNPolitics #ParisAttacks", 
        "+1 https://t.co/cjkgsgtU9X", 
        "How terror in France could shape an election in America https://t.co/tlRPxLOXiW via @StCollinson @CNNPolitics", 
        "RT @zbyronwolf: I love @jmoorheadcnn's shot of Medal of Honor winner  in a literally empty hotel room  - https://t.co/xJlkkXe7XL https://t.…", 
        ".@mj_lee and I are getting nostalgic amid all this talk of capital requirements #finserv #DoddFrank #GOPDebate", 
        "RT @CNNPolitics: .@BobbyJindal: \"Chris, I'll give you a ribbon for participation and a juice box.” https://t.co/ixbo4KdXye https://t.co/P3z…", 
        "RT @CNNPolitics: Nine friends who grew up with @RealBenCarson have no memory of the violence he describes https://t.co/5PANPfhpHu https://t…", 
        "RT @DanaBashCNN: Great shoe leather reporting from my friend @MaeveReston &amp; Scott Glover re Ben Carson stories of being a violent kid https…", 
        "RT @mkraju: NEWS: McConnell, NRSC tell Boozman to step it up and warn he won't get a dime of NRSC money if he gets into trouble.\nhttps://t.…", 
        "Childhood friends surprised by violent stories from @RealBenCarson’s youth via @CNNPolitics https://t.co/ZBhjcGe0BM", 
        "RT @cnnbrk: Here’s what we found when we went on a search for victims of @RealBenCarson’s childhood violence. https://t.co/O069FMGJzO", 
        ".@thomaslake goes deep on the anxiety on the Christian right after gay marriage ruling via @CNNPolitics https://t.co/ehCaX7IoZr", 
        "RT @TalKopan: Paul Ryan washes hands of budget deal: https://t.co/p97dMujV82", 
        "OH in the newsroom: I will not be drunk. I will be editing.", 
        "Can Joe Biden count on union support? http://t.co/n83gCd3tmq via @CNNPolitics @StCollinson", 
        "RT @RachelSmolkin: Biden is making calls to strategists, @jeffzeleny reports @CNNPolitics http://t.co/4fu757GYDL", 
        ".@HillaryClinton swept confidently into the campaign season's first Democratic debate http://t.co/JOw8S9Sdlu via @CNNPolitics #DemDebate", 
        "\"Not a radical idea\" -- How @BernieSanders became a serious 2016 contender via @niaCNN @danmericaCNN @CNNPolitics http://t.co/VMNKQ6Fol8", 
        "RT @vplus: Colleagues confronted Kevin McCarthy over rumors http://t.co/3jZvOsbxho", 
        "Storm clouds over bay bridge @capitalweather http://t.co/CAUL4sPXwR", 
        "Great exclusive from @BurkeCNN on the pope’s private meeting with a same-sex couple in DC http://t.co/mRYpmyBN4q", 
        "RT @DHBerman: Richard Glossip death penalty case takes another dramatic turn. Great write by @Arianedevogue https://t.co/JRh3BzG6K6", 
        "Huge congrats @RichardRubinDC. They’re lucky to have you!", 
        "Why @SpeakerBoehner quit via @mkraju @deirdrewalshcnn @CNNPolitics http://t.co/NJrlvtKgZx", 
        "DC gets ready for the papal visit #PopeFrancis #PopeInDC http://t.co/MDIvNgRCUi", 
        "The U.S. appears to represent much of what #PopeFrancis abhors via @StCollinson @CNNPolitics http://t.co/LGciH3YwWO", 
        "Feeding frenzy for $$$ begins after Scott Walker exits 2016 field via @teddyschleifer @CNNPolitics http://t.co/cqLr8Rkpe7", 
        "Dems to the rescue for @SpeakerBoehner? via @mkraju @CNNPolitics http://t.co/x4dDoJOXs6", 
        "Alright well now I have to watch at least one episode of 30 Rock before bed. #Emmys", 
        "RT @teddyschleifer: Money challenges for Carly: Building a bundler network, expanding beyond California, exclusively securing megadonors. h…", 
        "Fiorina fought her way onto the prime-time debate stage. And once she was there, she didn't let up #CNNDebate http://t.co/SMEPTIEKy6", 
        "RT @mj_lee: It's @RachelSmolkin and @stevenpsloan in today's USA Today! So proud to be part of team @CNNPolitics http://t.co/hfGhKr8kB1", 
        "RT @nowthised: The best team in politics: http://t.co/junF0XYSiU via @USATODAY", 
        "\"Get this man some Fireball!\" a college student cried out via @JDiamond1 @CNNPolitics http://t.co/qnPfQdX93c", 
        "Tough choice: @amyschumer on Colbert or @realDonaldTrump on @jimmyfallon", 
        ".@teddyschleifer &amp; @JDiamond1 on the Trump, Cruz relationship on display today via @CNNPolitics http://t.co/Z7D3o6S7vZ", 
        "Thrilled that @DHBerman is joining @CNNPolitics as enterprise editor. Welcome to the team!", 
        "Watch now! https://t.co/b45cD0yuAL", 
        "Congrats to @mkraju on his first @CNNPolitics byline http://t.co/IWmCmH5tPu", 
        "32 vines that capture the wild political summer of 2015 via @moody @CNNPolitics http://t.co/Ish6epwWqg", 
        "Get ready. September is gonna be quite a month on the Hill via @tedbarrettcnn @deirdrewalshcnn @CNNPolitics http://t.co/gAb2Cp1MY0", 
        "Smartest story you’ll read today: @StCollinson on the 20th anniversary of @HillaryClinton’s women’s rights speech http://t.co/EpdIHVV8Af", 
        "The answer to this is yes https://t.co/f7fYtG3HU9", 
        "The GOP’s new leaders: Ex-Democrats via @StCollinson @CNNPolitics http://t.co/WJ6dzS8Y8e", 
        "RT @mj_lee: Scoop: Donald Trump met with CEO of the Hispanic Chamber of Commerce this morning in New York http://t.co/PKRQv2Ddgc @CNNPoliti…", 
        "Watch out Donald Trump. Here comes Ben Carson. via @niaCNN @teddyschleifer @CNNPolitics http://t.co/zFybekx5KE", 
        "Minaj/Swift 2016 #VMAs", 
        "So excited to be reunited with the talented @mkraju. Welcome to the @CNNPolitics team!", 
        "RT @CNNPolitics: .@realDonaldTrump: The email controversy will sink @HillaryClinton’s 2016 campaign #TrumpOnCNN http://t.co/yCCjzjGUll http…", 
        "My favorite story of the day: @SunlenSerfaty on the friendship between Chelsea Clinton and Ivanka Trump http://t.co/Qds3wkOH2X", 
        "The biggest challenge for @JebBush — aka the GOP’s “joyful tortoise”-- is himself via @MaeveReston @CNNPolitics http://t.co/tdFFSd4moN", 
        "RT @betsy_klein: POLL ALERT: CNN / ORC Poll: Clinton remains strong in Iowa http://t.co/2ai8ebWgKG - more now on @CNNSitRoom", 
        ".@realDonaldTrump on phone with @jaketapper now to discuss these poll #s http://t.co/colAI9gI8u via @CNNPolitics", 
        "Meet @realDonaldTrump’s new inner circle via @SaraMurray @CNNPolitics http://t.co/1QbOuPcW8K", 
        "RT @RachelSmolkin: Delighted to announce that @ggbirnbaum is moving over to join the @CNNPolitics team. Many thanks to @lexharis, @richbarb…", 
        "From @mj_lee in May: Carly Fiorina's HP legacy looms over her 2016 ambitions via @CNNPolitics http://t.co/uhIKwPQTWt", 
        "RT @CNNPolitics: Twitter declares @CarlyFiorina the #GOPDebate winner http://t.co/AgzsoxKqWr\nhttps://t.co/6REuHEf0vz", 
        "It took all of 11 minutes for the Donald Trump-bashing to begin -- and he wasn't even on the stage via @CNNPolitics http://t.co/xiWNnwNfhg", 
        "The @CNNPolitics liveblog is up and running. Stick with us through the night for #GOPDebate coverage http://t.co/RhlUACmSQ2", 
        ".@mj_lee &amp; @brikeilarcnn on #CNN right now talking about what to watch at tomorrow’s debate. Read the list here http://t.co/cWKQz1eakD", 
        "That’s what friends are for https://t.co/Q408ghz01e", 
        "Inside the lobbying battle over the Iran deal via @eliselabottcnn @deirdrewalshcnn @SunlenSerfaty @CNNPolitics http://t.co/MzPZ0upkSw", 
        "That time @moody participated in a lumberjack climb with a congressman http://t.co/drwgqnakaY via @CNNPolitics", 
        "RT @CNNPolitics: #MaeveWest: See the T-shirts that are edgy — for Iowa (via @MaeveReston &amp; @GabeRamirez) http://t.co/K7m30Cr0nJ http://t.co…", 
        "RT @CNNPolitics: .@realDonaldTrump compares himself to Michael Jackson (via @DanaBashCNN &amp; @mj_lee) http://t.co/1EUVp4wtz0 http://t.co/pukq…", 
        "RT @mj_lee: Donald Trump campaign makes GOP confront rape -- again http://t.co/Uy0CpY1pHl @CNNPolitics", 
        "RT @diannaheitz: What's behind the #Trump Bump? A disgruntled GOP electorate http://t.co/iOFIcSnBtk (via @jennagiesta)", 
        "It’s been a long week. Celebrate Friday with a look at presidential stunt videos via @moody @CNNPolitics http://t.co/4rrasYRpMc", 
        "RT @CNNPolitics: .@RalphNader says the #GOP mishandle @realDonaldTrump at their own peril (via @mj_lee) http://t.co/OlgVu8QcnX http://t.co/…", 
        "Don’t miss the debut of #MaeveWest via @CNNPolitics @MaeveReston  https://t.co/lAqfndUERO", 
        "Lots of great things launching today at @CNNPolitics!!  https://t.co/8z9Un0p3uc", 
        "RT @ericbradner: Get your evening buzz with @CNNPolitics. Sign up for our Nightcap, anchored by yours truly —&gt; http://t.co/fRII2zmL2W http:…", 
        "RT @rebekahmetzler: The world is full of two kinds of people: those who like a Nightcap, and those who don't. You know who you are http://t…", 
        "SIGN UP NOW: Nightcap, the newsletter from @CNNPolitics, launches TONIGHT http://t.co/RnJpW8M1Kf", 
        "19 years ago tonight, this city was full of excitement and hope and as the 1996 Olympics began #atlanta http://t.co/0i8lTm7fRe", 
        "Your Sunday smart take: Can Bernie Sanders win black voters? via @niaCNN &amp; @moody @CNNPolitics http://t.co/gfZ4QNQLMO", 
        "Why @realDonaldTrump is surging in the polls via @SaraMurray in New Hampshire @CNNPolitics http://t.co/8asSQxOw4G", 
        "Words to live by http://t.co/q6rEB78gC4", 
        "Taylor Swift has spoken. Want to want me is the song of the summer.", 
        "Protestors gathering outside Scott Walker's announcement http://t.co/ibVOt9MIgk", 
        ".@SaraMurray talking about Walker's 2016 announcement on @cnn #cnnelection @CNNPolitics http://t.co/0apybKk1r1", 
        "Welcome to the Romney primary http://t.co/PyqnoY1J8L via @MaeveReston @CNNPolitics", 
        "!!!! https://t.co/0XWh0711xI", 
        "For Obama, the road to history runs through Iran &amp; Cuba via @StCollinson @CNNPolitics http://t.co/jql4euGpw7", 
        "RT @mj_lee: The guacamole has arrived: @BrookeBCNN on set discussing this week's most important controversy http://t.co/ehRYdBdHn9", 
        ".@mj_lee on with @BrookeBCNN talking about her Donald Trump/Macy's scoop http://t.co/i4CNXg96Bp", 
        "RT @mj_lee: Joining @BrookeBCNN to talk about Macy's cutting ties with Donald Trump. Our story on that is here: http://t.co/lx59h2mpql @CNN…", 
        "RT @jeddrosche: Where to find latest #SCOTUS news: Affirmative action in the fall http://t.co/ZU6V0FRXTs and lethal injection ruling http:/…", 
        "RT @jeddrosche: .@MaeveReston on 2016 #NewHampshire strategy: 1. Aim for middle; 2. Don't try to goose polls; 3. Build relationships http:/…", 
        "RT @JDiamond1: One more (beautiful) day reporting at the Supreme Court. #SCOTUS https://t.co/04hgAxKTk6", 
        "Can @realDonaldTrump keep his momentum? @MaeveReston reports from NH via @CNNPolitics http://t.co/zJblaUuI1l", 
        "Go to http://t.co/C2Pe7nBXiz for all of tonight’s big polling news", 
        "RT @DavidChalian: Breaking - New exclusive CNN/WMUR New Hampshire Dem Primary poll: Clinton 43%, Sanders 35%, Biden 8%, O'Malley 2% http://…", 
        ".@StCollinson on Roberts v. Scalia via @CNNPolitics http://t.co/1QMulsuteo", 
        "This is a good time to read @Arianedevogue’s story from April on John Roberts and Obamacare via @CNNPolitics http://t.co/DwIcsx71dN", 
        "Confederate flags are off the shelves at Walmart but guns are still up for grabs via @mj_lee @CNNPolitics http://t.co/jmJqUAwRWq", 
        "RT @zbyronwolf: \"I like raining on people's parades.\" @StCollinson", 
        "And the DC-NYC rivalry continues! :-) https://t.co/KyPIGr53mh", 
        "All of a sudden, GOP 2016ers found a position on the #ConfederateFlag Monday via @MaeveReston @CNNPolitics http://t.co/7FSh5CvD7u", 
        ".@mj_lee is leading http://t.co/Hvw1u1ofai tonight w/ a great scoop on Walmart's #ConfederateFlag decision http://t.co/vImz4GOSpF", 
        "He said what? @StCollinson &amp; @niaCNN on Obama’s n-word comment via @CNNPolitics http://t.co/GagLsAqQff", 
        "ICYMI @niaCNN goes inside the battle over the #ConfederateFlag via @CNNPolitics http://t.co/cgfSOxkAV3", 
        "RT @jeffzeleny: It's always great to see @repjohnlewis at an airport, surrounded by people who want to have their picture taken with him. E…", 
        "Watch Obama’s response to deadly gun violence over the years via @CNNPolitics #CharlestonShooting http://t.co/ogvALZCpTu", 
        ".@ericbradner &amp; @deirdrewalshcnn go inside the trade bill collapse via @CNNPolitics http://t.co/G2Xl8pRXQH", 
        "RT @danmericaCNN: Bill, Hillary, Chelsea and Marc. (No Charlotte) http://t.co/XrTNSDz5wU", 
        "Going to put my head down for a minute https://t.co/lFoRkFTdTH", 
        "RT @DanaBashCNN: Intving @GovernorPerry @LindseyGrahamSC on our special @CNNsotu from Iowa. Also @MaeveReston @mattstrawn @JenniferJJacobs …", 
        "The race to become the liberal alternative to Hillary Clinton is on via @ericbradner @CNNPolitics http://t.co/E1lkYkVWbE", 
        "RT @brianstelter: We're debuting a whole new look for CNN Media: http://t.co/T5ArXADDsU ! Here's my letter about the team we've built http:…", 
        "RT @cnnadam: Welcome @danpfeiffer to @CNN! http://t.co/UvNRD2Stva", 
        "Even a 102 year old says it’s time for young blood in politics via @MaeveReston @CNNPolitics http://t.co/i8qLgftWv9", 
        "What happens when #PatriotAct provisions expire? @JDiamond1 has a primer via @CNNPolitics  http://t.co/TXk0g7EI7N", 
        "Wow. Some serious smoke billowing over the Delaware shore. http://t.co/WfE8kM96AH", 
        "There’s a new political battleground this campaign season: your cell phone via @tanzinavega @CNNPolitics http://t.co/MtUxueHLgY", 
        "The CNN Bethany Beach bureau is open and ready for business http://t.co/8tSKK2xwKT", 
        "Democrats and Republicans agree: the @taylorswift13 concert is a great place for a fundraiser via @moody @CNNPolitics http://t.co/jQh6gpMSK8", 
        "Should Dems stop obsessively slamming the Koch brothers? the latest from @mj_lee @CNNPolitics http://t.co/X0gVcCl2rf", 
        ".@HillaryClinton heads to SC tomorrow. Will black voters there give her a 2nd chance? via @niaCNN @CNNPolitics http://t.co/wOgm9tQz2Q", 
        "RT @moody: Like a mullet, this Hillary pantsuit T-shirt shows you mean business but you're also fun! http://t.co/hlrXK49UmX http://t.co/sVS…", 
        "RT @niaCNN: Bernie Sanders sets out to scale a political mountain: http://t.co/xrbdd6vfoZ  via @StCollinson", 
        "RT @MaeveReston: Basically @JebBush is now starting every speech telling GOP crowds that he’s different from his brother but loves him.  #S…", 
        "Jeb Bush: “I’m not thinking about Sen. Paul” via @CNNPolitics @KilloughCNN http://t.co/T3p1OUzmkp", 
        "LOL http://t.co/j80PUzHC9k http://t.co/nYVOXvxxX9", 
        "Rand Paul knows a political opening for his 2016 campaign when he sees one via @StCollinson @JDiamond1 @CNNPolitics http://t.co/K1HJnBs8HM", 
        "RT @jeddrosche: New Hampshire's 2016 agenda includes combating drug epidemic, from @danmericaCNN http://t.co/DlqYzkgzXc", 
        "RT @CNNPolitics: Five questions for Hillary Clinton on Wall Street (via @mj_lee) http://t.co/DEWoCx6lnV http://t.co/Nqpl9JimlS", 
        "RT @Karl_de_Vries: Wait is over: We have a new awkward massage moment! @AshleyCodianni via @CNNPolitics Jeb Bush massages NH woman http://t…", 
        ".@MaeveReston &amp; @DanaBashCNN chatting about this great story on mCNNPolitics http://t.co/DeSSgMNmBB http://t.co/PELYAwS75p", 
        "@asmith83 Best news of the day", 
        "RT @CNNPolitics: .@JebBush knocks his brother on spending (via @KilloughCNN) http://t.co/g9OzOLD8Zd http://t.co/wcbGtW86NY", 
        "Who would have thought that we’d be discussing ground troops in Iraq again? via @MaeveReston @CNNPolitics http://t.co/T3FeG6wGFb", 
        "Top 10 political moments from #DavidLetterman via @CNNPolitics http://t.co/F8yBvxbrCy", 
        "These are a few of my favorite things RT @PoPville: DC Bacon and Beer Festival May 31st\n http://t.co/euip4EVNPl", 
        "INBOX: You Deserve A Vacation", 
        "RT @nowthised: . @GovernorPataki to @CNN's @NewDay: Send ground troops to Iraq + Syria to battle #ISIS http://t.co/oP7kOnZECE via @CNNPolit…", 
        "RT @DeenaZaruCNN: .@HillaryClinton responds to a reporter who asks her if she will be talking to the press http://t.co/jONfbg4KNa http://t.…", 
        "This Republican wants to … raise taxes via @deirdrewalshcnn @CNNPolitics  http://t.co/N0MdsrHP1h", 
        "If you're running for President, get used to becoming hung up over Iraq via @CNNPolitics @StCollinson http://t.co/LbLhf33ILf", 
        "Welcome @benwerschkul to @CNNPolitics!", 
        "RT @terri_rupar: My favorite thing was the lack of eye makeup in various scenes by Betty, Joan and Stephanie. #MadMenFinale", 
        "But what about Joan??? #MadManFinale", 
        "RT @FromCarl: CNN homepage http://t.co/kT9jFHeFeW #Tsarnaev http://t.co/5LpB1SNN8B", 
        "This is big: there’s a @SaraMurray @MaeveReston double byline on @CNNPolitics right now http://t.co/UwfrOqWYMc", 
        "RT @diannaheitz: Apparently I have now gotten @stevenpsloan and @jeddrosche to say things are “bananas” so my work here is done. (claps han…", 
        ".@moody has a question that really stumps GOP 2016ers in the latest “Being Moody” via @CNNPolitics http://t.co/o9DCokVNDm", 
        "Oh hi @Kiesza http://t.co/AmAb7ha5BO", 
        "Ready for the show! https://t.co/CYK4owHDgR", 
        "RT @mj_lee: This is why everyone's talking about Nike today, from @CNNPolitics trade expert @ericbradner http://t.co/hSAG1Nsj4Z http://t.co…", 
        "RT @EricWeisbrod: .@AshleyCodianni made @SenSanders' brother cry because he is so proud of his sibling http://t.co/EpEzpiXvTH http://t.co/S…", 
        "RT @CNNPolitics: #FF @StCollinson and @AshleyCodianni who are in the UK for #ge2015 http://t.co/cIo9OJoMUl", 
        "RT @nowthised: . @CNNPolitics latest series #YankeeDoodle journeys to the UK to explain the #ukelection2015 http://t.co/zqkRpyK0b7", 
        "RT @zbyronwolf: \"Welcome to the Republican rainbow coalition.\" @niaCNN's lede today - http://t.co/Fwax7sNICT", 
        "The GOP’s presidential slate is  remarkably diverse. Will that help in 2016? via @niaCNN @CNNPolitics http://t.co/cFCRgfdIWv", 
        "Spending some time at the @CNN mothership http://t.co/5ZOIkT1HZD", 
        ".@tanzinavega on the challenges posed by body cameras via @CNNPolitics http://t.co/Lbil0FPhNf", 
        "Why Jeb Bush isn’t running for president via @teddyschleifer @CNNPolitics http://t.co/Dsu5iPkH6A", 
        "One activist tested Rand Paul’s comfort zone by putting the senator on the phone with rapper Master P http://t.co/soAp1u2neE", 
        "RT @moody: Watch CNN illustrator @ukelyon draw Bernie Sanders live https://t.co/mJgJY9rCO2 …", 
        "How Rand Paul learned to talk to black people via @niaCNN @CNNPolitics http://t.co/soAp1u2neE", 
        "Rand Paul talks to black advisers about his controversial Baltimore comments via @CNNPolitics @niaCNN http://t.co/soAp1u2neE", 
        "Smart story alert: Rand Paul’s rocky race evolution leading http://t.co/TKQMo4h248 via @niaCNN @CNNPolitics", 
        "WATCH: Maryland’s new Republican governor is on CNN right now being interviewed alongside Mayor Stephanie Rawlings-Blake", 
        "Baltimore mayor struggles in response to riots via @teddyschleifer @CNNPolitics http://t.co/Ox3WSHgQ7P", 
        "I love working with @PeterHambyCNN and wish him the very best", 
        "@kristenm_esq haha taking this one off!", 
        "The long trail of civilian death left by President Barack Obama's drone war finally has an innocent American face http://t.co/rilGVSBZtw", 
        "RT @rebekahmetzler: Oh and if you want to know who we are and what we are up to ... http://t.co/kS7FMkl06S #wehavetoomuchfun @CNNPolitics h…", 
        "RT @diannaheitz: I’m very pleased to introduce you to the new http://t.co/mfKqDtUPlt! http://t.co/G6wMDwfrnR", 
        "Everyone! Go to http://t.co/TKQMo4yDsI right now! We’ve got a great new look!", 
        "From resident trade expert @ericbradner: why the trade deal matters via @CNNPolitics http://t.co/5qbECRiRdr", 
        "RT @jeffzeleny: A great read: Clinton's Classroom by @ericbradner: One-part talk show host, one-part professor: http://t.co/fXfaRupVqA via …", 
        "RT @brennawilliams: These crazy kids are at it again. Was today's kiss less awkward than this one? http://t.co/4yvI40YUhg @CNNPolitics http…", 
        "RT @diannaheitz: My wonderful coworkers @rebekahmetzler and @jeddrosche sent me this while I am still working. Rough. http://t.co/1Z73wCoYdJ", 
        "Confession: I sometimes eat at Chipotle too.", 
        "RT @CNNPolitics: How 2016ers feel on #TaxDay\nTed Cruz 😖\nChris Christie 😒\nBen Carson 😱\nScott Walker 😩\nAnd more: http://t.co/4sTapHYITO", 
        "RT @caseycapachi: 2016 hopefuls don't like Tax Day either http://t.co/KD0pURfnrf via @CNNPolitics", 
        "RT @CNNPolitics: 2016ers don't like Tax Day either #2016Elections http://t.co/1VuB9ujgOE", 
        "Boom RT @CNNPR: . @CNNPolitics Surges to Num. 1 in March, Outranks all Digital Politics Competitors... http://t.co/a1u3S9UFOa", 
        "I like learning a new word every day. Today’s word: Gyrocopter.", 
        ".@ajjaffe from Miami on changing Cuban politics via @CNNPolitics http://t.co/Lgi89JPwIw", 
        "SNL’s Kate McKinnon is seeping into the cultural bloodstream with @HillaryClinton impression via @CNNPolitics http://t.co/gtw6zfYRiX", 
        "RT @rebekahmetzler: Now w/ fun video embedded! RT@stevenpsloan: Before you go to bed, read @StCollinson’s Iowa dispatch via @CNNPolitics ht…", 
        "Before you go to bed, check out @StCollinson’s dispatch from Iowa via @CNNPolitics http://t.co/2PLIH1f3IZ", 
        "There’s something missing from Hillary Clinton’s campaign so far — frills via @CNNPolitics @StCollinson http://t.co/p75eL36aza", 
        "RT @CNNPolitics: Booth's escape route following his assasination of Lincoln, by @BrennaWilliams #lincoln150 http://t.co/xnUEUN15K8 http://t…", 
        "Excited to watch @niaCNN on @nightlyshow coming up at 11:30. Tune in!", 
        "Who’s best positioned to win over Latinos? Rubio or Bush? via @niaCNN @CNNPolitics http://t.co/FnShlCwMTc", 
        ".@niaCNN’s debut on @CNNPolitics: Hillary Clinton’s gender tightrope http://t.co/I76sQXKsyZ", 
        "@asmith83 @JuliaJRH Feel like there has to be some 90s music happening too, right?", 
        "@JuliaJRH Even better!", 
        "@asmith83 yes, obvi", 
        "So what do we think @HillaryClinton is listening to during her road trip? http://t.co/ULbfhsTVY8", 
        "Included in Clinton’s video: a young mother, a gay couple about to be married, a retiree and a college student http://t.co/gHhugXeNbo", 
        "Check out this @CNNPolitics interactive on today’s big news via @jeffzeleny http://t.co/o9TbqvAuyU", 
        "In 2:18 video, Hillary Clinton makes first appearance at 1:32", 
        "RT @RachelSmolkin: New Jeb Bush video hits Hillary Clinton, via @CNNPolitics http://t.co/vsxpBSwBAY", 
        "RT @wolfblitzer: And I want to welcome @NiaCNN to the @CNN political team. An excellent addition. You should follow her. She'll join me 1PM…", 
        "RT @CNNPolitics: Meet the woman who took this photograph http://t.co/R4cH2QAz6q http://t.co/Tgw6zn6RZn", 
        "RT @ajjaffe: Who's the GOP's foreign policy candidate for 2016? Tough to say, but @StCollinson &amp; I took a look: http://t.co/v06i8pDFXV", 
        "RT @CNNPolitics: The 2016 election in emojis. Tap, save, text http://t.co/GOyRfQeNG5 #Emoji2016 http://t.co/DWuVNTeLxI", 
        "Inventive way to tell a story from @RichardRubinDC http://t.co/lR1JK6QAsa", 
        "RT @JAEnda1: Happy to join CNN today: CNN Politics Digital Adds Jodi Enda as Assistant Managing Editor | FishbowlDC http://t.co/SmKkhOsj0r", 
        "RT @JDiamond1: Rand Paul is running for President. @KilloughCNN reporting on the ground from Louisville: http://t.co/9Clf99MumX #StandWithR…", 
        "In the world of web domains, Hillary Clinton’s name is prime real estate via @CNNMoney http://t.co/IIOXZluH6J", 
        "Make sure you’re following @moody @KilloughCNN @jjsimonCNN @DanaBashCNN who are in KY today for the @RandPaul announcement", 
        "RT @CNNPolitics: Battle for the \"future of Chicago\" decided in mayoral runoff Tuesday http://t.co/suGvEVbS0O (via @ajjaffe)", 
        "@rebekahmetzler @jeddrosche I may be dying from pollen inhalation but it’s worth it", 
        "RT @jeddrosche: .@stevenpsloan and I couldn't even deal with editing inside today. It's 75! http://t.co/uWBxYBJtXz", 
        "Me too! RT @jeddrosche: Editing on the lanai today ...", 
        "Can @SenRandPaul escape his father’s shadow via @CNNPolitics http://t.co/nfkfbQ2OUL", 
        "RT @moody: Now @JohnBerman will NEVER get #MugsNow out of his head. @EarlyStart https://t.co/hw1RiJONTT http://t.co/B2Yx0lASrj", 
        "RT @cnnadam: I’m partial to my original but beggars can’t be choosers. You got your #MugsNow, right @JohnBerman? @EarlyStart http://t.co/xW…", 
        "As goes Walmart, so goes the nation? via @mj_lee @CNNPolitics http://t.co/Zf91yAMBta", 
        "RT @mj_lee: How Walmart became a bellwether for the country's shifting views on issues like gay equality http://t.co/gSPZWxA3At @CNNPolitics", 
        "Many businesses opposed religious freedom laws but  opposition from @Walmart perhaps resonated most deeply http://t.co/Zf91yAMBta", 
        "Smart story alert: Is the GOP losing @Walmart via @mj_lee @CNNPolitics http://t.co/3rjPXfo2jH", 
        "How did France become more hawkish on Iran than the U.S.? via @StCollinson @CNNPolitics http://t.co/VdwZMOlBjy", 
        "RT @CNNPolitics: Chicago Mayor Rahm Emanuel wants you to know: He's a stand-up guy http://t.co/sIwuOnfhPS http://t.co/LqMai6tJ6p", 
        "@Brian_F_Gardner Interesting point", 
        "Pence faced a new political reality in a country where battles over gay rights now appear to have a clear winner http://t.co/PQ3cms8Mo4", 
        "RT @zbyronwolf: LIVE on #Periscope: The back of @stcollinson @periscoping on Iran... https://t.co/L1seNUSSW8", 
        "WATCH NOW: @mj_lee on with @BrookeBCNN talking about this #RFRA story via @CNNPolitics http://t.co/jVgZ7VN6MF", 
        "Make sure you’re following Indiana Statehouse alum @ericbradner for the latest #RFRA news", 
        "RT @mj_lee: Warren on Clinton: \"I think we need to give her a chance.\" Not really the most enthusiastic answer http://t.co/Qvu8NYuYfs", 
        "White House preps sales pitch to Congress on Iran via @Acosta @CNNPolitics http://t.co/b5k8a7MzTS", 
        "RT @JDiamond1: From centrifuges to secret sites, here's everything you need to know about the #IranTalks: http://t.co/j4lt24HdEY http://t.c…", 
        "There were plenty of red flags surrounding the company Jeb Bush was planning to join via @frates @CNNPolitics http://t.co/E2rnKyFpWD", 
        "RT @cnnadam: NEW: CNN: Jeb Bush missed red flags in Florida business scandal - @frates scoops -  http://t.co/UHAHyRJNNv", 
        ".@StCollinson on the complicated legacy @SenatorReid leaves behind via @CNNPolitics http://t.co/QFme8dhHeb", 
        "RT @tanzinavega: Job news! After 8 years at The New York Times, I have accepted a position as a digital correspondent with CNN Politics.", 
        "The team keeps growing!! RT @CNNPolitics: Welcome @tanzinavega to @CNNPolitics! We're excited to have you on board!", 
        "Super excited to work with @ggbirnbaum again! Welcome to CNN!", 
        "Is Martin O'Malley for real? @PrestonCNN reports from Iowa via @CNNPolitics http://t.co/5ZfPcMnRDz", 
        "Could the obsession with @SenWarren among progressives hurt them in 2016? Latest from @mj_lee @CNNPolitics http://t.co/H6Uf5RLPws", 
        "Wild card in next year’s SC primary: Lindsey Graham via @PeterHambyCNN @CNNPolitics http://t.co/Fxo8uKn7Ig", 
        "RT @moody: Smoke rising near train tracks at Union Station in DC. http://t.co/uyE9TZDZ4L", 
        "No more drunken July 4th parties at the Capitol via @tedbarrettcnn @AthenaCNN @deirdrewalshcnn @CNNPolitics http://t.co/HpUj9NkRT1", 
        "Leading http://t.co/Hvw1u1FQyS right now: Cruz getting Obamacare via @DanaBashCNN @mj_lee @CNNPolitics http://t.co/DCJWm1hXXw", 
        "Check out @RachelSmolkin and @DavidChalian teaming up on @cnn now! http://t.co/6LJ0QrT5Ah", 
        "RT @jeffzeleny: These Liberty students are standing with @SenRandPaul, say they feel used \"like political props.\" http://t.co/TPHlR6b9lG", 
        "It’s a pretty good day at work when we have a pancake brunch. Thanks @CNN", 
        "RT @CNNPolitics: Nothing says 2016 elections like a political Too Many Cooks: http://t.co/of8Up2IjD2  http://t.co/rjdOcd2V2F", 
        "Smart story from @PeterHambyCNN on how Senate Dems are about to feel the primary heat via @CNNPolitics http://t.co/wQBhwSv1np", 
        "RT @CNNPolitics: Election 2016: Too Many Cooks https://t.co/DHpen7lBfb http://t.co/6huvrzop46", 
        "RT @CNNPolitics: He's taken. cc @CNNSitRoom RT @MeghanMcCain: I watch so much CNN sometimes I feel like I'm having an affair with @wolfblit…", 
        ".@HillaryClinton may want to keep an eye on Janet Yellen via @mj_lee @CNNPolitics http://t.co/tdaTERrJCD", 
        "Headline of the day: 'Welcome to Atlanta': Jeb Bush meets Ludacris via @CNNPolitics @ajjaffe http://t.co/dh58yBRA23", 
        "RT @SaraMurray: I am so thankful for the 7 amazing years I've had at the WSJ, and I am beyond thrilled to join the rockstar @CNNPolitics te…", 
        ".@HillaryClinton is doing what the Clintons do best: mounting a comeback via @StCollinson @CNNPolitics http://t.co/VIrZ2QWuw6", 
        "Yay!!!!! RT @RachelSmolkin: I am thrilled to welcome @NiaWaPo to @CNNPolitics as a senior political reporter.", 
        "There’s still one mystery heading into next month’s gay marriage case at SCOTUS via @Arianedevogue @CNNPolitics http://t.co/cWKgLSvo7I", 
        "Appearance from @StCollinson at the end of today’s Being Moody makes my day via @moody @CNNPolitics http://t.co/yCbIHxCgkv", 
        "Sunset over Colorado http://t.co/v3Hx1zs1CI", 
        "Charlie Crist is baaaackk (maybe) via @PeterHambyCNN @CNNPolitics http://t.co/trN9wfqIpf", 
        "RT @mj_lee: Clearly the best part of this \"Being Moody\" video is @moody's mom cameo http://t.co/6wgvcSpj89 @CNNPolitics http://t.co/6U2gqaa…", 
        "RT @CNNPolitics: It's the first edition of #BeingMoody with Chris @moody http://t.co/Q55vkNNmPq \nhttp://t.co/UpU4lcLKh8", 
        "RT @brennawilliams: .@moody became a reporter after he decided to get out of the cutthroat world of hair modeling http://t.co/9s89fcL8sQ ht…", 
        "RT @brennawilliams: Inaugural #BeingMoody takes us to Palm Beach, where the palm fronds are actually $100 bills http://t.co/xu2tiIavcN http…", 
        ".@moody showers in campaign cash in premiere of Being Moody via @CNNPolitics http://t.co/nTreLoKZAH", 
        "First episode of Being Moody from @moody is live and ready for you to enjoy! Watch it here via @CNNPolitics http://t.co/nTreLoKZAH", 
        "RT @rebekahmetzler: Full snark", 
        "RT @danmericaCNN: .@RichardRothCNN notes that the flags of the 15 security council countries have been removed from Clinton's stakeout loca…", 
        "The UN looked much sleeker in season 3 of House of Cards", 
        "Bob Menendez: White House’s least favorite Dem via @StCollinson @CNNPolitics http://t.co/oQuV3jEKbS", 
        "RT @CNNPolitics: #Breaking first on @CNNPolitics: DOJ prepares to charge Sen. Robert Menendez with corruption http://t.co/GM7zhlOxXf http:/…", 
        "And here’s the @evanperez report on @SenatorMenendez http://t.co/21nLf8r9Vb", 
        "You should be watching @evanperez on @CNN", 
        ".@mj_lee on the political theater that takes place each month on Jobs Day via @CNNPolitics http://t.co/dUcubXZXWs", 
        ".@PeterHambyCNN on the Clinton fallout: The anti-Hillary wing is fired up via @CNNPolitics http://t.co/Yxhr32l8SL", 
        "When CNN asked @SenWarren about Clinton emails, a staffer deliberately blocked her from answering via @CNNPolitics http://t.co/pWZ8oyp9N4", 
        "RT @diannaheitz: Before the DHS House vote, read @DaniellaMicaela on the debate at the border (with @brennawilliams video) http://t.co/1jze…", 
        "Ahead of House DHS vote, read this dispatch from @DaniellaMicaela on how the debate plays out on the border http://t.co/hXUcwcbTjF", 
        "WH bracing for Netanyahu to spill secrets of Iran nuclear talks via @StCollinson @CNNPolitics http://t.co/fcUHhANzsj", 
        "RT @CNNPolitics: Hey @TheGoodWife_CBS, we liked the inspiration for last night's episode: http://t.co/SikzOxjRaW http://t.co/HCuXlT99WE", 
        "RT @RachelSmolkin: Thrilled to welcome @GabeRamirez @News_with_Love @DeenaZaruCNN &amp; @ChloePalma to @CNNPolitics. Excited to have you on the…", 
        "Tonight’s episode of the Good Wife includes a storyline that’s eerily similar to this @moody story http://t.co/KqAIBh0eQY", 
        "One question coming out of #CPAC2015: can conservatives unite? via @StCollinson @CNNPolitics http://t.co/KYTZB106AH", 
        "So…see you all here next week? Same time? Same place?", 
        "RT @deirdrewalshcnn: Not gaveled yet but 3 week CR has votes to pass", 
        "Resurfacing this deep dive from @StCollinson &amp; @MaeveReston on Bush’s conservative record ahead of #CPAC2015 speech http://t.co/bqFOg35syQ", 
        "Is the Democratic party over for Israel? via @ajjaffe @CNNPolitics http://t.co/gNJgmSLins", 
        "Female #CPAC2015 attendee tells @mj_lee women “don’t have emotional stability” @CNNPolitics http://t.co/wT6ByJLZhy", 
        "RT @AshleyCodianni: ICYMI: Inhofe brings a snowball on Senate floor as evidence that globe warming isn't real http://t.co/wrDpIvF88Q http:/…", 
        "As #DHSshutdown nears, make sure to follow @DaniellaMicaela &amp; @brennawilliams report from the border for @CNNPolitics", 
        "Cruz’s first act: Kill the IRS. And other developments from #CPAC2015 via @CNNPolitics http://t.co/Okpxq4XC5Z", 
        "I just don’t know about today", 
        "RT @mjs_DC: Is Aaron Schock gay? Here's a better question: Why do we care so much? http://t.co/i8895OYc0l @Slate", 
        "Here’s the latest list from @CNNPolitics of the Dems who won’t attend Netanyahu’s speech via @ajjaffe http://t.co/iR80oOkgT9", 
        "Playbook taunts me by making me think it’s Friday :( http://t.co/0Rlz17Fku0", 
        "Everything you need to know about #CPAC2015 via @StCollinson @CNNPolitics http://t.co/NPTBeOkw5D", 
        "Conservatives party like it’s 2016 #CPAC2015 via @StCollinson @CNNPolitics http://t.co/NPTBeOkw5D", 
        "Love this illustration from @ukelyon RT @jjsimonCNN: DC is set to legalize pot. http://t.co/zLE2fKLkSN http://t.co/jMYfebLQX5", 
        "RT @zbyronwolf: Original art by @ukelyon for @PeterHambyCNN on North Carolina threatening to upend calendar - http://t.co/pqEqKb4PY6 http:/…", 
        "From @PeterHambyCNN: NC is on a collision course with the RNC over when to hold its presidential primary  http://t.co/g6E51OSBuJ", 
        "North Carolina could be the GOP’s problem child heading into 2016 via @PeterHambyCNN @CNNPolitics http://t.co/g6E51OSBuJ", 
        "Janet Yellen: Millennials are a mystery via @mj_lee @CNNPolitics http://t.co/MugwrjoWuI", 
        "CPAC is getting a new look and feel via @JDiamond1 @CNNPolitics http://t.co/JdaeRnDyKy", 
        "For many of her former HP colleagues, President Carly Fiorina is a disturbing idea http://t.co/ENXajMuwDa", 
        "RT @mj_lee: Carly Fiorina is reopening old wounds that date back to her time as CEO of Hewlett-Packard. My story on @CNNPolitics http://t.c…", 
        "Smart story alert: @mj_lee looks at how @CarlyFiorina’s HP legacy looms over her presidential ambitions http://t.co/ENXajMM7uI", 
        "RT @mj_lee: My interview with Labor Secretary Tom Perez today on the West Coast ports dispute http://t.co/TsofMMuge2 on @CNNPolitics", 
        ".@LaborSec tells @mj_lee of “damage done” by west coast port dispute via @CNNPolitics http://t.co/Sho0DzGwNa", 
        "WATCH: All the things Obama loves http://t.co/4sXPHFtAvK", 
        "This week in politics via @CNNPolitics @brennawilliams http://t.co/XCzcaAqgv2", 
        "RT @CNNPolitics: The GOP's new favorite Arab leader http://t.co/5U7XtP86Ma (via @StCollinson)", 
        "He came to power in a coup. And he’s the GOP’s favorite Arab leader via @CNNPolitics @StCollinson http://t.co/KercfVEaTu", 
        "Congrats to the great @RachelVanD who is going to do amazing things at @washingtonpost. They’re lucky to have her.", 
        "CNN poll: 63% of Americans say gays and lesbians have a constitutional right to marry via @CNNPolitics http://t.co/zIEC7Vc9qK", 
        "RT @DylanByers: Damn. The brilliant @RachelVanD is leaving POLITICO…  congrats to whoever gets her.", 
        "Can Jeb Bush escape his family legacy? He’ll talk about it now in Chicago via @StCollinson @CNNPolitics http://t.co/ZRjbvG7dl1", 
        "Bush speech comes at a crucial time, when it appears that public opinion on issues of war could be shifting http://t.co/ZRjbvG7dl1", 
        "Another Bush is poised to confront the seemingly endless challenges of Iraq via @StCollinson @CNNPolitics http://t.co/ZRjbvG7dl1", 
        "ISIS is under pressure in parts of Iraq and Syria, but it's metastasizing at warp speed elsewhere http://t.co/8uYk3q7rBc", 
        "RT @CNNPolitics: Poll: Most disapprove of Obama's handling of ISIS http://t.co/T2ADytDj6T http://t.co/O32lzk0Gck", 
        "Everything you need to know about what a DHS shutdown would look like via @ajjaffe @CNNPolitics http://t.co/zB8wDVNUlW", 
        "On this Presidents Day, follow @moody’s look at the myths and legends of the presidential monuments http://t.co/mxyJoqPgeu", 
        "Hey everyone, meet Oregon’s next governor via @JDiamond1 @CNNPolitics http://t.co/UKcuY2QNBn", 
        "In just one week, the media world has lost, in one way or another, four of its titans via @CNNMoney http://t.co/bXEjFEO9aV", 
        "Here’s what’s happening in the 13 states that still ban gay marriage http://t.co/9X9pOTI6Ch", 
        ".@PaulBegala: The day #JonStewart blew up my show http://t.co/BRR5RPvdgP", 
        "RT @emkuhn: That time when @moody took a selfie on-air with @CarolCNN. http://t.co/iJB7qzpbBl", 
        "What a sad night. I can only hope to see the world with the same clarity and precision as David Carr.", 
        "RT @CNNPolitics: Jeb Bush-linked company blocked government contract for blind, disabled http://t.co/nUvsfNNH3P (via @frates)", 
        "Hope you’re watching @ChrisCuomo’s interview with Roy Moore right now on @NewDay #ALmarriage", 
        "RT @zbyronwolf: Roy Moore arguing #marriage decision is like Dred Scott.... wrong and shouldn't be followed... @cnn.", 
        ".@SenWarren’s supporters look for their next big win via @mj_lee @CNNPolitics http://t.co/3zxLf9ZGtV", 
        "Bill Clinton was up against Bob Dole during the last election without #JonStewart at the helm of the Daily Show http://t.co/2QQJZHIT7m", 
        "How #JonStewart changed politics via @StCollinson @CNNPolitics http://t.co/emXoBcdoLT", 
        "8 years after Obama’s speech in Springfield, what has he accomplished? via @StCollinson @CNNPolitics http://t.co/UL4MpoOOAm", 
        "A decade has passed and the cultural flashpoints are new but Roy Moore hasn't changed #ALmarriage via @ericbradner http://t.co/laBYpw18i1", 
        "Will Netanyahu still address Congress? via @eliselabottcnn @deirdrewalshcnn @CNNPolitics http://t.co/IbN4kzMNi9", 
        "RT @RachelSmolkin: 1/2 I'm delighted to announce that @HilaryKrieger is joining @CNNPolitics as enterprise editor, working with @stevenpslo…", 
        "This week in politics via @brennawilliams @CNNPolitics http://t.co/gcqCwJfPcA", 
        "What low oil prices mean for the #KeystoneXL debate http://t.co/fpVQGakAtP", 
        "Tired of so much email? @AshleyCodianni looks at a congressman who uses Snapchat as an alternative http://t.co/AfLWiSN0SD", 
        "Overheard on the Acela: \"I met my boyfriend at the 30 under 30 party.\"", 
        "There’s a new battle among Republicans eyeing the White House via @StCollinson @mj_lee  @CNNPolitics http://t.co/NYQk1etJfI", 
        "RT @mj_lee: Why Republican candidates are in a frenzy to discuss the middle class. Story w/ @StCollinson http://t.co/FQ2DPLn5Em http://t.co…", 
        "RT @CNNPolitics: The GOP battle for the middle class http://t.co/vZKAECK7vd http://t.co/sLcIbjdJJt", 
        "5 questions  for Ash Carters confirmation hearing via @ericbradner http://t.co/N11CoY7Mzj", 
        "Make sure to check out @jimsciutto’s scoop on new claims that the Saudi royal family supported al Qaeda http://t.co/vCFFAfexg6", 
        "RT @emkuhn: So fresh and so clean. RT @CNNMoney Check out our new look: Smart. Simple. For you. http://t.co/0wK9pQO05q http://t.co/A0xY9Hz5…", 
        "RT @ajjaffe: Rubio asking very pointed, assertive Qs of witness on conditions US would accept to open embassy in Havana. Remarkably minimal…", 
        "That time when you and your reporter wore the same checkered shirt to work w/ @moody http://t.co/GQBYSzABhX", 
        "Scott Walker makes more key hires as he eyes 2016 via @PrestonCNN @CNNPolitics http://t.co/Up8nnpMvvU", 
        "Missy saves the halftime show. And America.", 
        "These sharks are terrifying", 
        "RT @CritterDJ: It's sad Thundercats have fallen so far.", 
        "In the end, as it always has been with Mitt Romney, it was about the data via @PeterHambyCNN @GloriaBorger @ajjaffe http://t.co/Spsnxp1qLD", 
        "That time Mary Cheney opined on drag queens http://t.co/dKUqksnm31 \nhttp://t.co/wXTLixhWxw", 
        "RT @mj_lee: Private equity dodges a bullet with Romney decision not to run. Industry had real reservations about Mitt 3.0 http://t.co/3TIHn…", 
        "Is Wall Street ready for a Romney campaign? via @mj_lee @CNNPolitics http://t.co/93TXTmrWCR", 
        ".@StCollinson is in the @CNNSitRoom right now talking about this story http://t.co/D4ECPRxpua http://t.co/7sBpVcOkPN", 
        "Important history from @CNNMoney: On this day in 1981, @DollyParton hit No.1 with \"9 to 5” http://t.co/RbGHTYiFmc", 
        "RT @CNNPolitics: #Breaking: Exclusive: Pentagon suspects Bergdahl swap detainee returned to fight http://t.co/Z9gBveXMDg", 
        "Tea partier on Jeb Bush: “He hasn’t got a prayer.” http://t.co/eI6riZWx5i", 
        "Jeb Bush has a conservative record. It’s just not getting through to conservatives. via @StCollinson @MaeveReston http://t.co/eI6riZWx5i", 
        "Philly airport oddly quiet right now with lots of canceled flights (though thankfully not mine!) #blizzardof2015", 
        "RT @jjsimonCNN: We played Cards Against Humanity with members of Congress. http://t.co/gS6TuSwj0S http://t.co/XyUYbVuCP3", 
        "@RachelSmolkin The Vienna bureau stands ready to jump in", 
        "@DHBerman totally! Its bizarre.", 
        "Being out of the country on #SOTU night is a strange experience", 
        "Vienna sunset http://t.co/6UJI2ZpCKh", 
        "RT @StCollinson: Epic SOTU video by @brennawilliams @CNN: State of the Union: 67 years in 67 seconds http://t.co/QdMjZLSpfE", 
        "RT @Acosta: POTUS free community college video attracted 8m views, becoming most successful WH Facebook posting ever http://t.co/zb9UPFOEAW", 
        "GOP holding convention in July to put pres nominee in “strongest position possible” via @PrestonCNN http://t.co/OwmRtDjzUr", 
        "RT @CNNPolitics: BREAKING: First on CNN - GOP to hold their nominating conventions the week of July 18th http://t.co/ssRxj7vynr http://t.co…", 
        "Hillary Clinton’s trade problem http://t.co/TklenVqqRL", 
        ".@SenWarren is @HillaryClinton’s ideological equal on banking policy? http://t.co/TY63ReLTXU", 
        "RT @SamFeistCNN: Great @MaeveReston report: @MittRomney donors hosting fundraisers for @JebBush. http://t.co/zzn64rSTpF", 
        "RT @MaeveReston: Invites for Jeb Bush’s Friday events show overlap in hosts for both the leadership PAC and Bush-aligned Super PAC http://t…", 
        "This time, it’s the House GOP moderates who are revolting via @ericbradner @deirdrewalshcnn @CNNPolitics http://t.co/lD9gHvLcvj", 
        "Wow. This story. http://t.co/uYt0ePKexG", 
        "How Obama’s snub will affect relations with France (Hint: It won’t) via @StCollinson @CNNPolitics http://t.co/BFtz1AG4hg", 
        "Also note that @JebBush is in California this week meeting with donors http://t.co/RYm3aQvYJD", 
        "Get ready for a looonnnngggg GOP primary via @moody @CNNPolitics http://t.co/RYm3aQvYJD", 
        "Even in celebrity-obsessed D.C., too much attention can be a bad thing via @MaeveReston @CNNPolitics http://t.co/cf9SFgcsja", 
        "@loren_duggan Problem is I have Good Wife recording on DVR!", 
        "Stay on the Golden Globes? Switch to Looking? Don’t know what to do...", 
        "RT @loren_duggan: Just a @DollyParton away from a 9 to 5 reunion. #missedopportunities #GoldenGlobes", 
        "RT @brennawilliams: Someone bottle those Oprah tears. They are worth more than all of the #GoldenGlobes trophies.", 
        "Tina Fey, you are a national treasure.", 
        "Wow — it’s a new day when @eriqson is tweeting!", 
        "Chris Christie heads to SC to meet with GOP leaders via @PeterHambyCNN http://t.co/6MVZXD6VUh", 
        "How authentic is too authentic in politics? @GovChristie flirts with the edge via @KilloughCNN @CNNPolitics http://t.co/7AMaw4e4He", 
        "Huge congratulations to @maggiepolitico Great news!", 
        "Humbling new reality for Senate Democrats — many who have never been in the minority via @tedbarrettcnn @CNNPolitics http://t.co/endy4HhNI8", 
        "Boxer’s retirement sets of wild scramble in CA via @MaeveReston in LA http://t.co/7mysQIqvjc", 
        "So can DC stop trying to make the Olympics a thing?", 
        "RT @CNNPolitics: First on CNN: France tells U.S. Paris suspect trained with al Qaeda in Yemen, @barbarastarrcnn reports http://t.co/hdxf925…", 
        "Video here of @NancyPelosi’s shocked reaction to @BarbaraBoxer’s retirement http://t.co/hyHpuDrjuv", 
        "RT @PeterHambyCNN: Scott Walker has hired a likely campaign manager &amp; will launch a new political operation in coming weeks. Scoop, etc: ht…", 
        "Leading @CNNPolitics right now: Is America safe? http://t.co/s1benaMffC", 
        "Didn’t take long for Paris attack to spark a DC budget dispute via @ericbradner @CNNPolitics http://t.co/d3zPar7lut", 
        "Could the plummeting price of oil make it easier for Congress to raise the gas tax? via @ericbradner @CNNPolitics http://t.co/rXElhwyWwI", 
        "Jack Abramoff has prison advice for Bob McDonald via @JDiamond1 @CNNPolitics http://t.co/9PCyhcAtq3", 
        "RT @deirdrewalshcnn: New GOP Congress' agenda for 2015 - challenge Obama, prove they can govern - w/@tedbarrettcnn - http://t.co/kQgYvqTEhz", 
        "First day back at work tests area editor’s new year’s resolution to stop drinking so much soda", 
        "Many congrats to @BresPolitico", 
        "RT @lkmcgann: Looks like @CNNPolitics scooped up the great @diannaheitz! Well played!", 
        "Hurray! MT @RachelSmolkin: @diannaheitz will join @CNNPolitics as our senior multi-platform editor. Welcome!", 
        "RT @moody: Meet @MrJoshPerry. He loves spaceships, Taylor Swift, and every day, he pretends to be Ted Cruz on Twitter. http://t.co/Rej3OeFs…", 
        "Be sure to check out the redesigned http://t.co/C2Pe7nTyqD today. So pretty! http://t.co/BmB9naaHg2", 
        "Beautiful sunset over Washington wrapping up 2014. Happy New Year everyone! http://t.co/Obs4zeOzxS", 
        "RT @RachelSmolkin: The Tea Party lost nearly every one of its battles in 2014 but may have a better shot in #2016, via @ajjaffe http://t.co…", 
        "8 best political vines of 2014 via @AshleyCodianni http://t.co/jfEGaUodtA", 
        "Revenge of the Democratic techies? via @PeterHambyCNN @CNNPolitics http://t.co/V1KXbHkEch", 
        "A little late to this but big congrats to @lkmcgann on her new gig. Great hire by @voxdotcom", 
        "@ABWashBureau You’ve got my vote", 
        "No one knows your name so here's an idea: why not run for President? via @StCollinson @CNNPolitics http://t.co/dwCVtLy0dh", 
        "Upbeat Obama bids goodbye to a tough year http://t.co/x2TkYG3ays", 
        "Sony fires back at Obama via @CNNMoney http://t.co/Z7ZGI6wZZ8", 
        ".@MicheleBachmann’s exit interview with @DanaBashCNN Make sure to watch the video http://t.co/8fBtMSUVlM", 
        "RT @AmbassadorPower: All about that peace, bout that peace, no rhythm. #momjoke MT @brennawilliams: Amb. Power mom dancing. #ColbertReport …", 
        "What a week http://t.co/9DuUFcUhir", 
        "RT @gwenifill: see how newsy press conferences can be when women ask the questions?", 
        "RT @rebekahmetzler: Guys this is must see tv* \n\n*pls watch @CNN", 
        "best. press. conference. EVER.", 
        "RT @CNNPolitics: As you watch the Obama news conference, follow our CNN live blog for a curated stream of tweets, links and analysis http:/…", 
        "Goodbye, Stephen Colbert. We hardly knew you. In fact, that was the idea, wasn't it? http://t.co/6Yk5PKGGCF", 
        "RT @JeffreyToobin: RT @CommentaryCNN: CNNers spotted at Colbert sendoff: @JeffreyToobin @jaketapper @camanpour ... Did I miss anyone?", 
        "OK, think I need to rewind and watch the end of Colbert one more time", 
        "What the U.S. is doing to respond to #SonyHack http://t.co/7wQUmYybPh", 
        "2/2 http://t.co/uHeyoun5g4", 
        "1/2 Obama's approach to Cuba and Iran could decide whether he leaves WH as a statesman or as a president with unfulfilled big ideas", 
        "Here’s what Congress could do to block Obama on #Cuba http://t.co/mDI9fYK0r0", 
        "Front page of today’s @MiamiHerald http://t.co/KVqMSyz6gv", 
        "Challenge for Obama has always been to turn lofty foreign policy concepts into concrete results #Cuba @CNNPolitics http://t.co/kdNmCtQOme", 
        "Obama's #Cuba announcement  represented his last best chance to turn an idea into a doctrine via @StCollinson http://t.co/kdNmCtQOme", 
        "RT @nowthised: Welcome @mj_politico to @CNN http://t.co/K78facEilC via @FishbowlDC - sweet spot bet. @CNNPolitics + @CNNMoney - excited for…", 
        "The wait for Cuban beaches and cigars continues http://t.co/dRUthy5Awn", 
        "A bowl of popcorn and a corned beef on rye sandwich were waiting on the plane for #AlanGross http://t.co/CuQcuFJhY3", 
        "Great read: How Gross’ release happened via @jaketapper @deirdrewalshcnn @ericbradner  @CNNPolitics http://t.co/CuQcuFJhY3", 
        "RT @mj_politico: I'm thrilled to be joining CNNPolitics &amp; CNNMoney in New York next month. Will really miss my colleagues at Politico!", 
        ".@cbrangel talking to CNN from Havana right now", 
        "Really excited that @mj_politico will join @CNNPolitics &amp; @CNNMoney covering politics and the economy!", 
        "Headline leading http://t.co/Hvw1u1XrGW reflects history of the day: Biggest crack in 50-year embargo", 
        "RT @wolfblitzer: To paraphrase @Meghan_Trainor it's all 'bout that (GOP) base, 'bout that base for @JebBush https://t.co/T7K045dnLx", 
        "This is true RT @manavt: Got a chance to hang out with @RachelSmolkin, @jeddrosche and @stevenpsloan and they're obnoxious as ever.", 
        "RT @brennawilliams: Catching this made viewing all of the Congressional farewell speeches in their entirety 100% worth it. https://t.co/cwf…", 
        "Really great video compilation of retiring lawmakers saying goodbye to Congress http://t.co/xO88n474lU", 
        "What’s left on the lame duck agenda via @ajjaffe http://t.co/3nyIoj5IwB", 
        "RT @brennawilliams: .@SenatorHarkin said goodbye to the Senate today...in two languages. http://t.co/mPsMvY6qk2", 
        "This Congress is going out just the way it began: in complete disarray http://t.co/ZFubXGnyu2", 
        "Judging by these tweets, I worry that the only way reporters on the Hill will eat tonight is if aides bring them food", 
        "And the #shutdown clock is on http://t.co/IsDIklSBXc", 
        "George W. Bush went home to Texas nearly six years ago, but the nation is still working through his legacy http://t.co/MNySOGRBBG", 
        "If you’re not watching @SenFeinstein on @CNNSitRoom right now, you should", 
        "RT @CNNPolitics: Senate Intelligence Committee report on torture: CIA misled the public, @StCollinson and @evanperez report http://t.co/dIy…", 
        "RT @emkuhn: Through the eyes of @Storify: @jimsciutto &amp; @rizzocnn’s Middle East trip w/ #SecDef Hagel http://t.co/4iRKc6876M http://t.co/zv…", 
        "Thank you @amyschumer for an amazing show in Vegas! http://t.co/HeycsF8zmW", 
        "So I'm on a plane right now with Dick Cheney as my Vegas vacation begins", 
        "Also read about @GayAtHomeDad http://t.co/tLDEl1OHcG", 
        "The call for a federal response echoes key moments during the civil rights movement @CNNPolitics http://t.co/rkQzYu9p7y", 
        "Historic echoes in Washington’s civil rights response via @AthenaCNN @CNNPolitics http://t.co/rkQzYu9p7y", 
        "ICYMI @SenRandPaul blames cigarette taxes for the death of #EricGarner http://t.co/ClMEJJGoLq", 
        "The big money at stake in the tax standoff between Obama and Congress via @jjsahadi @CNNMoney http://t.co/d6x6IuUnhU", 
        "RT @AshleyCodianni: Walking along #NYC streets in midtown, all you hear are police sirens", 
        "Protest in the heart of adams morgan dc #EricGarner http://t.co/RkxXKar5VV", 
        "RT @deirdrewalshcnn: 8 days before govt runs out of money House GOP ldrs face conservative blowback &amp; fight up til deadline - http://t.co/u…", 
        "Obama has a history of turning to second-choice Cabinet picks via @kevinliptakcnn http://t.co/Iwq3XbI1FG", 
        "Democrats in the South today look like a rump party consigned to a lifetime of indignity http://t.co/6JQKaEvjsH", 
        "The plight of the Southern Democrat via @PeterHambyCNN http://t.co/6JQKaEvjsH", 
        ".@moody hangs with some ducks to explain what’s on tap for the rest of the lame duck session http://t.co/eaJLJCsr4t", 
        ".@deirdrewalshcnn &amp; @tedbarrettcnn on how GOP is aiming to avoid a shutdown @CNNPolitics http://t.co/KBs95XxI8w", 
        "Fun read of the morning: the 10 best Steve Jobs emails via @CNNMoney http://t.co/xe4Wip1WIW", 
        "Though his support only reached 10% in the poll, Carson outpaced more high-profile potential pres contenders  http://t.co/6kNshWPzQN", 
        "Ben Carson: Political phenomenon via @PrestonCNN http://t.co/3SSMbR2GH8", 
        "Here’s what one day of gun violence looks like http://t.co/Gw8hKiQAuu", 
        "Obama tried to master a balancing act that has become all too familiar #Ferguson @CNNPolitics http://t.co/P8LSVXP2p1", 
        "RT @MaeveReston: For Obama, once again a balancing act with the fraught politics of race: http://t.co/9u3vIBi18F @StCollinson @CNNPolitics …", 
        "#Ferguson, race and Obama via @MaeveReston &amp; @StCollinson http://t.co/RpE0j3kvCF", 
        "RT @zbyronwolf: One of these things is not like the other... http://t.co/N1STpm6y2U", 
        "That time @moody, @SteveKingIA &amp; @MicheleBachmann took a trip to the border http://t.co/xDCTZ7Mx9q", 
        ".@MaeveReston’s first CNN byline: Was Hagel doomed from the start? With @StCollinson http://t.co/k9D3rSUSve", 
        "CNN poll: Most Americans believe ISIS is a serious threat http://t.co/PIaQFwWOJj", 
        "RT @ajjaffe: Follow our live thread of Hagel news here, including details on who might replace him: http://t.co/8wBZdbCvHb", 
        "\"I can't celebrate this, because there are a lot of people left out.\" http://t.co/zmsdMvamLT", 
        "Immigrants react to Obama's #immigration speech with cheers, tears via @CatherineCNN http://t.co/zmsdMvamLT", 
        "RT @StCollinson: On immigration, a tale of two presidents http://t.co/S6GU0yNm8f", 
        "Creepy headline of the day: Ben Carson: 'I feel fingers' from God to run for President http://t.co/gZlEzw5jaB", 
        "Questions ahead of Obama's immigration speech? Join the @CNNPolitics Facebook chat at 1pmET: http://t.co/J8oPavtXDh http://t.co/PSeoQ9l6OR", 
        "@Kate_HunterDC These days, I live it up by going to Cafe Phillips", 
        "@Kate_HunterDC You’re bringing back tough memories that I’ve tried to suppress", 
        "Leading http://t.co/Hvw1u1XrGW right now: We’re ALL cold. I can attest that this headline is accurate.", 
        "Very nice read from @RachelSmolkin on how to encourage more women leaders in newsrooms http://t.co/7yim6V54uH", 
        "Bad news for Mary Landrieu http://t.co/2tf2tCrSUP via @DanaBashCNN", 
        "RT @DanaBashCNN: First on cnn: angus king to vote no on keystone - dealing blow to Landrieu attempt to pass - story here http://t.co/ODP4aB…", 
        "RT @DanaBashCNN: Got some exclusive keystone news - on with @MichaelaCNN soon. Tune in", 
        "RT @CNNPolitics: We were merely freshmen. A behind-the-scenes look at new member orientation in Congress: http://t.co/ElhYTc5cCX http://t.c…", 
        "Why today’s Senate #Keystone vote matters via @ericbradner http://t.co/qO6QJVXzmA", 
        ".@moody chatting about his big scoop today on @CNNSitRoom http://t.co/Qi6ypHGC9X", 
        "Very nice profile of a biracial family in Ferguson coming to terms with this summer’s violence http://t.co/L043ywytlZ", 
        "Tune in to CNN now as @moody talks about his big story today with @CarolCNN", 
        "RT @zbyronwolf: Remember #BrunoGianelli? Republicans transmitting polling data to SuperPACs do - http://t.co/rgA3Dv9tlq http://t.co/m3TdLCz…", 
        "The groups behind the operation had a sense of humor about what they were doing http://t.co/VKBo1lf8cP", 
        "Top story on http://t.co/Hvw1u1XrGW this morning: CNN exclusive: The GOP's hidden Twitter strategy http://t.co/VKBo1lf8cP", 
        "Big story from @moody this am: How the GOP used Twitter to stretch election law http://t.co/KpZKVv4djb", 
        "ICYMI evangelicals back off gay marriage fight via @JDiamond1 @CNNPolitics http://t.co/i3QmMROYQh", 
        "#FF the talented @CNNPolitics enterprise team @PeterHambyCNN @MaeveReston @StCollinson @moody", 
        "#Obamacare — the law that refuses to die — is suddenly under attack again via @StCollinson http://t.co/vDLgVZrWwf", 
        ".@deirdrewalshcnn leading http://t.co/RlMKg6Sq0r looking at whether immigration battle could trigger a gov shutdown http://t.co/9YVa1RGQHn", 
        "GOP debating how to confront Obama over #immigration with some saying leaders shouldn’t rule out a shutdown http://t.co/y5dhhi0QZv", 
        "RT @mviser: Fashion sense of the place just went up 100% RT @stevenpsloan: Excited to welcome @MaeveReston to fast growing @CNNPolitics ent…", 
        "Beyond excited to welcome @MaeveReston to the fast growing @CNNPolitics enterprise team!", 
        "Senate may wait until next year to confirm Loretta Lynch. Latest  on what to expect from the lame duck http://t.co/QwTxPi0qJ8", 
        "Latest from @StCollinson on GOP moves that could kill an Iran nuke deal http://t.co/uKMxM6DVfK", 
        "RT @mdornic: Congrats @MeredithA @alexwellen @morsea!  Three Execs Upped at #CNN http://t.co/TdOz2HXBBC via @fishbowldc http://t.co/OH1dGpl…", 
        "Attn Hillary, Jeb, Rand, Chris Ted et al: you can stop pretending now. http://t.co/wYksXdAuEK", 
        "The midterms are so yesterday. 2016 starts now via @PeterHambyCNN http://t.co/wYksXdAuEK", 
        "A Republican tide ripped the Senate away from Democrats Tuesday via @StCollinson @CNNPolitics http://t.co/bDHum6a4H7", 
        "McConnell has finalized and edited his victory speech #Election2014 @CNNPolitics http://t.co/4cRcDdKI45", 
        "Follow along as Election Night unfolds with this viewer’s guide from @PrestonCNN http://t.co/7dpFomNgBD", 
        "RT @zbyronwolf: Did Biden spill the beans? Will Orman join Democrats?  - Go to the video... http://t.co/nxoXcwfLrU ...", 
        "It’s beginning to look a lot like Election Night on http://t.co/Hvw1u1FQyS. The flipper ticker is up and ready to go at the top of the page", 
        "Headline leading http://t.co/Hvw1u1FQyS: Obama: Worst group of states since Eisenhower via @StCollinson #Election2014 @CNNPolitics", 
        "Keep up with #Election2014 on the CNN Live Stream @CNNPolitics http://t.co/xhd1GmNiAh", 
        ".@MichelleNunnGA riding MARTA, asking Atlanta voters for support #Election2014 @CNNPolitics @cnnireport http://t.co/FVq9gkzNa3", 
        "#Election2014 latest: Lines in Charlotte, bad weather expected in Ark. via @StCollinson @CNNPolitics http://t.co/bDHum6a4H7", 
        "RT @CNNPolitics: Any election questions? Ask our political reporters @PeterHambyCNN @StCollinson @Moody at http://t.co/YMEjgrO3cW http://t.…", 
        "Everything you need to know about #Election2014 via @StCollinson @CNNPolitics http://t.co/pBtT11LdtB", 
        "As campaign season wraps up, check out all of @DanaBashCNN’s interviews w/ Senate candidates http://t.co/cvqKCvWAAj", 
        "Congrats! RT @ByronTau: Some personal news: After four years, Wednesday is my last day at @politico. Joining the @WSJ DC bureau next week.", 
        "ICYMI, @moody makes his CNN debut with a look at how 2016ers will spend Election Night http://t.co/NHeKLLkRYN", 
        "RT @CNNPolitics: For Joe Biden, an evenly divided Senate would be a BFD, here's why: http://t.co/sAZQpUA9eo --&gt; watch the video. http://t.c…", 
        "Stop what you’re doing and watch this fun video from @AshleyCodianni looking at Biden’s role in a split Senate http://t.co/ReAWzGSU28", 
        "For Joe Biden, an evenly divided Senate would be a BFD via @StCollinson http://t.co/OdoLatrIuV", 
        "Lots of good stuff this am on @CNNPolitics: Lindsey Graham caught on tape, a foreign policy analysis &amp; Hillary in IA. Check it out!", 
        "Nice foreign policy analysis from @StCollinson &amp; @eliselabottcnn on the personal tension between Obama &amp; Netanyahu http://t.co/kQ1sn5qrp8", 
        "RT @CNNPR: \"A lot of people are talking about it, but honestly Mitt and I aren’t” Ann Romney tells @PeterHambyCNN re: 2016 http://t.co/muX4…", 
        "New McConnell ad shows his lighter side (complete with gifs!) http://t.co/0UAtZVp317", 
        "Ann Romney: If a Repub called a candidate a whore “it would be blowing up in their face like nobody’s business” http://t.co/NbDL1n4RZO", 
        "Ann Romney blasts Democrat for sexist slur in interview with @PeterHambyCNN \nhttp://t.co/m5x0M9cWw6", 
        "Check out @GloriaBorger’s take on the latest Jeb chatter http://t.co/2YZ74EZOOq", 
        "The attack line isn't resonating like in 2012, when Democrats hurled it at the GOP with a devastating effect http://t.co/JXN3xRSErO", 
        "How the war on women is changing via @StCollinson http://t.co/hRXea35Dmx", 
        "RT @CNNPolitics: .@PeterHambyCNN strikes again!  Today's #Hambycast dives inside the secret weapon of digital campaigning http://t.co/HTEqs…", 
        "Some Dems showing signs of strength. Will it be enough to keep the Senate? http://t.co/0u9eBiNMQ5", 
        "RT @PeterHambyCNN: Bush says he watches Fox News for a few minutes every morning but gets tired of the negativity, switches to ESPN http://…", 
        "What did Jeb Bush tell SC donors about 2016? @PeterHambyCNN has a look http://t.co/NX0lr0oZfe", 
        "The Eric Holder interview you didn’t see on TV http://t.co/mhyTCWVhiC", 
        ".@HillaryClinton returning to Iowa per @danmericaCNN http://t.co/duxMx1Y8OP", 
        "UPDATED: How Washington is responding to Ottawa attack http://t.co/Xa24C1CvIe", 
        "Here’s how Washington is monitoring the Ottawa shootings  http://t.co/UeQjIlscEX", 
        "Why voters think the economy still stinks http://t.co/sLR0Gpjczd", 
        "Obama risks the same perilous slide into \"mission creep\" that hounded some predecessors http://t.co/yhA2MGNbot", 
        ".@barbarastarrcnn &amp; @StCollinson join up to look at how military mandates on Ebola and ISIS are quickly expanding http://t.co/yhA2MGNbot", 
        "RT @deirdrewalshcnn: For those asking, CNN memo to #FLDebate candidates on rules included: no notes, no props and no electronic devices wil…", 
        "Coming up at 7pm ET: @CharlieCrist &amp; @FLGovScott face off in #FLDebate moderated by @JakeTapper &amp; @WJXTJustice: http://t.co/zKnEqz3izt", 
        "ICYMI, this man could flip the Senate via @DanaBashCNN http://t.co/gsvGooKO4t", 
        "This is the new normal in Ferguson http://t.co/SGkahhTW4r", 
        "A quiet lobbying campaign by a low-key man from Maine could determine which party controls the Senate next year http://t.co/daqDh3ivXu", 
        "AG Holder tells @evanperez he found it “frustrating” no one was prosecuted after the financial crisis http://t.co/ruSB9mcGWe", 
        "RT @AshleyCodianni: ommmgggg @moody are you READY?!?!!?", 
        "Very excited to welcome @moody &amp; @ajjaffe to the @CNNPolitics team!", 
        "Everything you want to know about Hunter Biden http://t.co/6K01BVT756", 
        ".@StCollinson makes his debut on @CNNPolitics with a look at just how bad things are for incumbents http://t.co/N6Osj16EPR", 
        "RT @AshleyCodianni: Inside the GOP's secret school, \"tips on dressing for television (no pocket squares, seersucker or dangly jewelry)\" htt…", 
        ".@PeterHambyCNN goes inside the GOP’s secret school http://t.co/rEp5bTktzt", 
        "As a former @Macys worker, this makes me sad http://t.co/KXPwGm9U0f", 
        "RT @CNNPolitics: 'White boy' Biden calls tea party 'crazy' http://t.co/Q05mXys7XS Scoop by @PeterHambyCNN http://t.co/i9eko2SlFn", 
        "In meeting with black clergy in SC, @VP recalls his days as “the only white boy on the east side of Wilmington” http://t.co/szTj7QyYyI", 
        "Biden being Biden http://t.co/szTj7QyYyI", 
        "Vatican backtracks on gay comments http://t.co/vCXhhzZ322", 
        "When Pham called the church to let members know she had contracted Ebola, ‘everybody at the church’ began crying http://t.co/fUwK16yTMF", 
        "As crises mount, White House tries to show Obama at work http://t.co/Vbi9iofnSg", 
        "Very excited to welcome @StCollinson to the @CNNPolitics enterprise team today!", 
        "Despite all the bad headlines, might Americans actually be optimistic? http://t.co/wFEXXpWj54", 
        "So long, Political Ticker http://t.co/nIfC2Z5UDL", 
        "RT @vplus: Political folks -- turn on CNN's The Lead right now. Quite a report.", 
        "Obama’s upbeat on the campaign trail but what’s he like at fundraisers away from the cameras? http://t.co/781dqjg1g5", 
        "RT @CNNPolitics: Sen. Rand Paul tells @CNN what he thinks is the GOP's 'biggest mistake' in recent decades: http://t.co/J6MKeT28ls http://t…", 
        "\"You get the sense this race could turn at just a moment's notice.” Latest Hambycast here: http://t.co/jNcAOKeXHH", 
        "Being tech savvy doesn’t make politicians popular with millennials http://t.co/ytE0MxxYhc", 
        "Meet Rick Weiland — and his guitar http://t.co/COFICF7SHL", 
        "RT @deirdrewalshcnn: House Democrats worry about cash challenge - http://t.co/daGgrfrPmN", 
        "Lots of stories from @CNNPolitics leading http://t.co/j5XEbfhfIh right now. Make sure to stop by and check them out.", 
        "Koch brothers plan to step up efforts to bolster Roberts in Kansas via @DanaBashCNN http://t.co/anAwlpO0Np", 
        "Who is the hardest-working man in Dem politics? http://t.co/us0QfPOYDA", 
        ".@billclinton’s life and political career in pictures http://t.co/mXgMPnWwZJ", 
        "Clinton’s visits to Arkansas appear to be as much about 2016 as they are about 2014 http://t.co/odRTzGAWE3", 
        ".@billclinton plays savior for Democrats in Arkansas http://t.co/odRTzGAWE3", 
        ".@HillaryClinton is getting into a routine on the road http://t.co/fFIsCB1Tpn", 
        "Check out @SenRandPaul’s reaction when @PeterHambyCNN asks if he might rethink his gay marriage stance http://t.co/Yx0HsRgYSZ", 
        "Campus politics aren’t always a clear winner for @SenRandPaul. Check out the latest Hambycast http://t.co/BHpZ4tjWwa", 
        "What would a Clinton-Romney race look like? http://t.co/3hAeiK3tNH", 
        "Who else has had to resign after a scandal? http://t.co/slxOJEqwTb", 
        "I mean who hasn’t wanted to see a 77 yr old congressman in a skin tight track suit show off his martial arts skills? http://t.co/QjlXNXc3Oh", 
        ".@GovChristie gets compassionate as he eyes 2016. The take from @DanaBashCNN http://t.co/MgOXCow3rk", 
        "RT @CNNPolitics: So, this is how far the fence jumper got into the White House: http://t.co/1FhCTnNsvm https://t.co/IaT4HfsNfc", 
        "Christie to Obama: “Come up with a plan that helps bring the world together” http://t.co/FqGkul3vPA", 
        ".@GovChristie tells @DanaBashCNN he was “disturbed” by Obama’s #ISIS comments http://t.co/FqGkul3vPA", 
        "Secret Service head takes “full responsibility” for White House security problems http://t.co/NGplFmi8YX", 
        "Keep up with the House hearing on Secret Service troubles here: http://t.co/h4n1arnsOf", 
        "RT @BCAppelbaum: It has not been a very good week for the New York Fed. First this: http://t.co/srisxGUWjE Now this: http://t.co/JlRtLvodFM", 
        "RT @RachelSmolkin: #FF @StCollinson @AshleyCodianni @stevenpsloan @jeddrosche @ericbradner @jmoorheadcnn @PeterHambyCNN @zbyronwolf @nowthi…", 
        "RT @PeterHambyCNN: HAMBYCAST with Iowa Gov. Terry Branstad: Mustaches, hunting deer and \"Warshington\" &gt; http://t.co/5tQhG6gVmE", 
        "Thanks for everything @politico http://t.co/yjgdjYWz6r", 
        "Since the #IRS scandal broke, @rachaelmbade has done terrific work covering Lerner. Glad to see her get the interview http://t.co/anMib8I38k", 
        "@jmsummers Done and done", 
        "Huge congrats, Juana! RT @nprpolitics: #FF NPR Washington desk's newest congressional reporter @jmsummers. Welcome!", 
        "per @cspan there are at least 76 votes supporting the funding/Syria bill", 
        "Terrific deep dive from @IsaacDovere on trouble at the DNC http://t.co/oCQpWh6Fsz", 
        "RT @agreilingkeane: Sending the @Nationals good luck vs. The Braves as the White House press pool vans pass Turner Field. http://t.co/yNGpT…", 
        "David Rogers looks at what Obama's effort to build a coalition reveals about how the world has changed http://t.co/skVYQzDa7u", 
        "House Republicans are doing something new -- saying yes to some of Obama's biggest demands http://t.co/ai2RXOf4bx", 
        "Umm RT @seungminkim: Worst lede of the day RT @ryanbeckwith: Jebus. Who writes a lede like this? http://t.co/qsTeAhl2Om h/t @mckinneykelsey", 
        "The deal that upended Washington's September via @mkraju @JakeSherman &amp; @BresPolitico http://t.co/EinaiNMDKO", 
        "RT @zbyronwolf: Consensus on @CNN so far is that first part of speech was strong. But when he started talking about the economy, it was lik…", 
        "@seungminkim Thanks so much SMK!", 
        "Obama's Syria request upends Hill's sleepy September via @JakeSherman &amp; @BresPolitico http://t.co/4RVd7hC9FP", 
        "@sinderbrand Will do!", 
        "@burgessev @jeddrosche Thanks!", 
        "And my heartfelt thanks to everyone @politico -- especially the great folks on the Congress and tax teams -- for an incredible 2 years", 
        "Very excited to announce that I'm joining @CNNPolitics as assistant managing editor for enterprise reporting", 
        "RT @RachelSmolkin: .@stevenpsloan @jeddrosche @ericbradner welcome to @CNNPolitics! So thrilled you are joining.", 
        "RT @diannaheitz: Happy to help RT @stevenpsloan Best headline I've read today: Sorry, Ms. Jackson: FCC hits new record http://t.co/ySI0K1m3…", 
        "Best headline I've read today: Sorry, Ms. Jackson: FCC hits new record http://t.co/FBNqUzYI3G", 
        "Congress might not tackle vital national issues -- but at least we'll get the holidays back this year? http://t.co/gSmQT4M97u", 
        "Leading @politico tonight, @JakeSherman previews the lamest lame duck session ahead http://t.co/gSmQT4M97u", 
        "As verdict reached in McDonnell trial, nice read from @aburnspolitico on former gov's state of mind http://t.co/my45Fzsms9", 
        "Wrangling already underway for next RSC chair via @BresPolitico &amp; @apalmerdc http://t.co/VgFlVxyzl7", 
        "RT @nickconfessore: Don't watch the video of Steven Sotloff's murder. Read his reporting instead:\nhttp://t.co/PXSRKncnlS\nhttp://t.co/v6zlZU…", 
        "Oh hey @robynkonichiwa http://t.co/th4K9jVEZ2", 
        "Immigration reform ignored in key House race: @JakeSherman's latest from the Colorado 6th http://t.co/B3BzWi0gNp", 
        "Nice package leading @politico this am on the collapse of immigration as an issue heading into the midterms", 
        "RT @burgessev: Today's Huddle exclusive: McConnell sez Congress heads home for the fall by Sept. 23. \"Something we can agree upon\" http://t…", 
        "What are Mitch McConnell's plans if he becomes majority leader? He tells @mkraju http://t.co/yrtu9SOjjZ", 
        "Some days I get to write headlines like this: House throws cold water on ice challenge http://t.co/rgX0M11jqT", 
        "RT @lkmcgann: I just learned there are people employed @politico who were born in the 1990s. Nothing further. h/t @stevenpsloan", 
        "RT @sbg1: @GlennThrush must read: \"The cash-for-good behavior concept was smuggled into the country on Bloomberg's private jet\" http://t.co…", 
        "Obama could have problems with liberals on #Iraq  http://t.co/nbMqpcQ43O via @seungminkim &amp; @jeremyherb", 
        "Flashback! RT @ABWashBureau: You can see @stevenpsloan's byline on the old tearsheet of @AmerBanker used here: http://t.co/Ppb1j4hik2", 
        "RT @BresPolitico: House Sergeant at Arms is on the floor due to high tension on the floor over immigration votes, Rep. Steve King says", 
        "RT @djpolitico: #FF the awesome @politico Congress team: @stevenpsloan @BresPolitico @burgessev @laurennfrench @seungminkim @mkraju @JakeSh…", 
        "House GOP in disarray: http://t.co/AAPvgY2nDX", 
        "Full story from @JakeSherman &amp; @seungminkim on GOP pulling their own border bill http://t.co/AAPvgY2nDX", 
        "RT @JakeSherman: The house has postponed its vote series on the border bill. No explanation yet.....", 
        "Watch Eric Cantor's last speech as Majority Leader here: http://t.co/gSp78rLeaV", 
        "Busy last day of school for Congress via @burgessev http://t.co/FMSJgokUGp", 
        "Leading @politico: House GOP in border crisis chaos via @JakeSherman &amp; @seungminkim http://t.co/oPpYyieWJu", 
        "RT @burgessev: Starting to get press releases advertising senators' Friday events. Recess seems likely to start on schedule regardless of H…", 
        "RT @mkraju: Classic @wuerker cartoon on @JakeSherman, @apalmerdc Cantor story. http://t.co/6hz4uWsIDw", 
        "This is what the end looks like for Eric Cantor via @JakeSherman\n &amp; @apalmerdc http://t.co/shHMtGP8MD", 
        "So Congress might not be done with cliffs http://t.co/Vd5OdVsrt0", 
        "Where's @MichelleObama ahead of midterms? via @IsaacDovere http://t.co/VGtwJsVhK8", 
        "Leading @politico: How the VA deal came together via @laurennfrench &amp; @burgessev http://t.co/rOGrFV4p71", 
        "McCain tells @burgessev yesterday's execution in Arizona amounts to 'torture' http://t.co/nn39rResGv", 
        ".@mkraju reports on drama in Alaska's Senate delegation ahead of Election Day http://t.co/wpWYM58w07", 
        "RT @JuliaJRH: The bad @AP wording is still on their site at 10:01. http://t.co/AQawCXd8yA", 
        "RT @mkraju: Our look at a post-McConnell world. Cornyn has a leg-up, but conference is split. w/@brespolitico http://t.co/vgVIeruIiw", 
        "Senate Dem bill doesn't include policy changes sought by Rs. Vote likely next week. http://t.co/TfiyvrbU5f", 
        "From @seungminkim: Senate Dems to push $2.7 billion border bill -- $1 billion less than Obama requested http://t.co/TfiyvrbU5f", 
        "Nice pairing of stories leading @politico from @JakeSherman &amp; @burgessev on issues piling up on the Hill and Congress kicking the can", 
        "Banner hed on @politico tonight: The sleepy summer that wasn't", 
        "RT @jeneps: Pro-Russia separatists are blocking access to MH17 site. \"What are they trying to hide?\" Obama asks. http://t.co/CiDS9Wp05r", 
        "Beautiful evening in DC http://t.co/8u9SFkAsSV", 
        "Dems join the party criticizing Obama for his handling of the border crisis via @seungminkim &amp; @mkraju http://t.co/W4EJRYJwrk", 
        "House/Senate moving in different directions on border crisis as divisions deepen http://t.co/abwbwx0Nhk via @seungminkim &amp; @burgessev", 
        "Cruz's next fight via @mkraju &amp; @burgessev http://t.co/qxKXgEcXXK", 
        "@burgessev @mkraju #twitterfail", 
        "Cruz's next fight via @mkraju http://t.co/qxKXgEcXXK", 
        "RT @burgessev: Unemployment insurance extension's bad week gets worse http://t.co/DIdmV4HYmH", 
        "It's apparently hard to find staff when you're under a 20 count federal indictment http://t.co/vPR6neQfeS", 
        "ICYMI, Boehner's push to sue Obama is uniting Rs on both sides of the Capitol http://t.co/EfLzxwknST via @burgessev", 
        ".@seungminkim &amp; @burgessev preview today's mtg where WH officials will brief all senators on child migrants http://t.co/tPFge38Gyy", 
        "RT @Phil_Mattingly: During Fed hearings, it's fun to match some member Qs with the company/industry that wrote them. It's a bipartisan game.", 
        "I regret ever wearing this blazer and beg forgiveness from the fashion gods http://t.co/Ffd8vcVTBH", 
        "NC represents the huge disconnect between Obamacare’s success and its failure to help Dems who supported the law http://t.co/ZtePIYxiV5", 
        "In early talks, House GOP considers approving half of Obama's $3.7B border request. http://t.co/TAVb4uwg2H", 
        "Surge of unaccompanied minors crossing the border changes immigration politics via @seungminkim http://t.co/sCb487eAsd", 
        "Obama officials head to Hill to brief lawmakers this week on child migrant crisis via @burgessev &amp; @seungminkim http://t.co/beFeXwBtW6", 
        "Folks, I'm looking for a deputy congressional editor to help lead a great team of reporters. Details here: http://t.co/nnUKMdZR5H", 
        "Check out the latest from @JakeSherman on one of the most competitive and expensive House races this cycle http://t.co/bn0rrKE3Oa", 
        "RT @lkmcgann: Todd Akin's back talking about rape, GOP says: Shut up. http://t.co/JlyHZKSV3P (@apalmerdc and @tparti report)", 
        ".@ToddAkin isn't sorry http://t.co/nlFOCGKh4r", 
        "RT @JakeSherman: EX-IM BANK Hensarling’s fork-the-the-road moment http://t.co/hdFy3t53gd", 
        "Thanks for all the good wishes, Twitterverse. Excited to lead a fantastic group of reporters.", 
        "RT @burgessev: Thank you, @wuerker for this amazing art to go with our story http://t.co/3BJoyjGEFz http://t.co/1ttyQ1xrVs", 
        "As he prepares to retire, @TomCoburn leaves behind even brasher Rs in the Senate via @burgessev &amp; @laurennfrench http://t.co/ThylRAX2CG", 
        "RT @JakeSherman: NEWS: @PRyan sets another personal fundraising record, bringing in $1.6 million in the second quarter of 2014. http://t.co…", 
        ".@kenvogel goes behind @SenatorReid's war against the Koch brothers http://t.co/qBRAKZgiEa", 
        "Perhaps the biggest challenge for Gowdy is to prove that his work isn’t simply a partisan exercise http://t.co/PIaxkRgqo5", 
        "Leading @politico: Benghazi panel ramps up via @laurennfrench http://t.co/PIaxkRgqo5", 
        "Wondering what to expect in Congress before Election Day? @burgessev provides a preview http://t.co/82OaGSCyRM", 
        "Don’t expect quick fixes to the layers of rot at the VA http://t.co/2ueQBEKUDH", 
        ".@DavidNather looks at the effort to rebuild the #VA one step at a time. http://t.co/2ueQBEKUDH", 
        "Depressing story from Todd Purdum on why the Civil Rights Act couldn't pass Congress today http://t.co/b8xO6tMdQ4", 
        "So this is a thing? RT @postlocal: The coyotes in Rock Creek Park are probably coywolves, coyote-wolf hybrids http://t.co/SNExrHeQF3", 
        "This is a good time to read about how immigration reform died on the Hill if you didn't get a chance last week http://t.co/fdlnKqHx0W", 
        "RT @kristinapet: Must not get lost in Hobby Lobby shuffle! Neighborhood uproar over Yellen's security detail from @wsjliz at http://t.co/ES…", 
        "DSCC fundraising off of #HobbyLobby ruling http://t.co/1bDt6sf2TU", 
        "SCOTUS ruled Obama \"overreached on one of the most sensitive cultural controversies in modern politics\" http://t.co/msAJIs2JlI", 
        ".@pw_cunningham &amp; @seungminkim have Hill react to #HobbyLobby here: http://t.co/1bDt6sf2TU", 
        "RT @seungminkim: First Hill react in my inbox for #HobbyLobby: @DavidVitter", 
        "Saturday night sunset on Mt. Pleasant Street http://t.co/qWj6g7Euiw", 
        "RT @BresPolitico: If you want to really know how &amp; why immigration reform died in Congress, read @seungmninkim &amp; @cbudoffbrown http://t.co/…", 
        "RT @jameshohmann: Howard Baker passed Reagan's tax cuts through Senate \"without resorting to the straight-arm procedural tactics used by bo…", 
        "RT @mkraju: Read David Rogers' obit on Howard Baker. http://t.co/89tV3UcZjZ", 
        "Leading @politico, David Rogers recalls Howard Baker's Senate http://t.co/c6l46riT0U", 
        "RT @asmith83: Fun @wuerker photo essay in Politico Magazine: The Art of the Fat Cat http://t.co/UX9J2gyokY", 
        "@ABWashBureau Ohhh! Thanks for catching me up", 
        "I have no idea what's happening but I'm excited", 
        "Things I've learned today: Matt Lauer is still on television", 
        "Fascinating look at what it was like to be gay and work for George W. Bush http://t.co/Eq8CzoEWtz", 
        ".@burgessev has the latest on #UI http://t.co/krzglGy7Wj", 
        "RT @POLITICO_Steve: Cleveland could get the GOP convention before they ever get that Ikea. http://t.co/y8ktuzI9N0", 
        "Still  there are elements of the campaign that would give more centrist voters pause. http://t.co/LCBerNcS5q", 
        "He’s hardly the barefoot, mouth-breathing Southern stereotype that some are conjuring http://t.co/LCBerNcS5q", 
        "@nahaltoosi @kathrynwolfe @sinderbrand I have that covered", 
        "RT @politico: .@SenJohnMcCain, @GrahamBlog split on #Iran http://t.co/dDeehOtX24", 
        "Kevin Owen McCarthy lives and breathes the House of Representatives. http://t.co/GviUCpFWqH", 
        "Great story leading @politico tonight on Kevin McCarthy, likely the next House majority leader http://t.co/GviUCpFWqH", 
        "RT @Maddie_Marshall: Professor Brat's office. Solving the planet's problems. @ Randolph-Macon College http://t.co/KDitIJSEQn", 
        "RT @politico: Are you a college journalist? We're now accepting applications for @politico Journalism Institute http://t.co/a6fMixjwbC", 
        "RT @kimkingsley: Proud to launch @politico Journalism Institute, training program to support more diversity in Washington newsrooms  http:/…", 
        "Power in DC can make a lawmaker weak back home http://t.co/KoJnuyQpwF", 
        "Nice story tonight from @mkraju &amp; @laurennfrench on the downsides of ambition in Congress http://t.co/KoJnuyQpwF", 
        "RT @BresPolitico: Boehner in tears as Cantor announces he's stepping down. No shocker", 
        "RT @politico: TWITTER CHAT, 3PM: @cbudoffbrown and @POLITICO_Steve talk @GOPLeader's defeat. Use #AskPOLITICO to join the conversation.", 
        "RT @sinderbrand: INBOX: \"The morning schedule for tomorrow's NAM Summit Breakfast has changed...\" Cantor's not coming.", 
        "The GOP leadership scramble via @laurennfrench &amp; @BresPolitico http://t.co/dskIXkYSpC", 
        "This is a good time to read April story from @JakeSherman on Cantor's issues back home http://t.co/8ZhBx5wHKT", 
        ".@SenRandPaul is taking his criticism of @HillaryClinton to a new level http://t.co/szoJftMvol via @burgessev", 
        "RT @burgessev: Scoop: @SenThadCochran likely to stay in Mississippi through the runoff. http://t.co/d9YINRAiVe w @aburnspolitico", 
        "RT @DHBerman: OH from @stevenpsloan: \"I'm envisioning Hillary Clinton accepting the nomination in a plaid shirt.\"", 
        ".@seungminkim &amp; @jenhab look at the textbook campaign Burwell waged to become the next #Obamacare chief http://t.co/QOxqtJJZ1w", 
        "Wow RT @AP: BREAKING: Officials: Congress not told of swap because Taliban threatened to kill Bergdahl if it leaked .", 
        "RT @joshgerstein: Supreme Court just cleared way for gay marriages in Oregon #SCOTUS", 
        ".@burgessev &amp; @mkraju leading @politico with a preview of tonight's mtg w/ admin officials and the entire Senate http://t.co/R8WwSd38wH", 
        "Kinda makes me miss ATL RT @KasimReed: I like this view. http://t.co/UJTLRt5V01", 
        "RT @burgessev: Tony Blinken called Feinstein on Monday night to express regret for an “oversight” in not fully briefing Congress http://t.c…", 
        "RT @cbudoffbrown: This story w/@jeneps is the brainchild of @rickberke, who took a similiar look at Clinton in 1997 @nytimes http://t.co/fW…", 
        "The @HillaryClinton book tour is stopping by Politics &amp; Prose, Barnes &amp; Noble -- and Costco http://t.co/cRSUyo6vl1", 
        "Going on @WTOP at 5:40 to talk about #VAScandal developments", 
        "I'll be speaking with @juliemason on @POTUSPressPool in about 10 mins. Tune in!", 
        "\"Eric Shinseki’s support on Capitol Hill crumbled on Wednesday as members of his own party deserted him\" http://t.co/Z6rO1Fwl9a", 
        "Dems join GOP in Shinseki pile on http://t.co/yoUfvwAK0P via @burgessev &amp; @jeremyherb", 
        "\"The review is intensifying an already simmering scandal engulfing the VA — and the Obama administration\" http://t.co/Z6rO1Fwl9a", 
        "UPDATED: Growing calls on Hill for Shinseki's resignation http://t.co/Z6rO1Fwl9a", 
        "RT @IsaacDovere: Q: Are you innocent of criminal charges? Grimm: “You know, uh. It depends on what you’re asking me of.\" http://t.co/jXjlXt…", 
        ".@repmichaelgrimm tells @politicoalex that the press \"vilified\" him http://t.co/RcH3OVLA8x", 
        "RT @ShaneGoldmacher: Dingell and Hall, now both departing, are the last of the WWII vets in Congress.", 
        "leading @politico, @laurennfrench profiles Democrats' #Benghazi warrior http://t.co/d2g8jRTnv1", 
        "RT @Hadas_Gold: Anatomy of a VA scandal http://t.co/SohAHAvgdr", 
        "And they're out! http://t.co/y3ZyEtrhW3", 
        "Big crowd getting ready to see Tegan and Sara at 930 Club! http://t.co/7xxDinBB0K", 
        "RT @rachaelmbade: .@RepMcAllister is doing all things politicians do 4 a comeback; won't rule out future politics. My @POLITICO story: http…", 
        "RT @jameshohmann: #FF for the @politico campaign team covering primaries from newsroom tonight: @tparti @emilyrs @katie_glueck @POLITICO_St…", 
        "Very hipster RT @ByronTau: Ira Glass is unaware of Jill Abramson. http://t.co/7CRJSROK61", 
        "\"Jay and Solange each assume their share of responsibility for what has occurred\" http://t.co/VMIstQ2S8T", 
        "RT @joshgerstein: Obama enters a shaken city MT @joshledermanAP: Marine One whisks Obama to Tappan Zee Bridge on a foggy NYC afternoon http…", 
        "RT @politico: Jill Abramson to exit New York Times, @DylanByers reports: http://t.co/SjlB5heBYt", 
        "Leading @politico: a @JakeSherman dispatch from TX where @SpeakerBoehner isn't making promises on his future http://t.co/dn2uYkMGFz", 
        "RT @davecclarke: Mitt Romney adviser: Tim Geithner’s lying http://t.co/75K8vohd3B via @POLITICO", 
        "Latest from @JakeSherman on Dem thinking on the #Benghazi panel http://t.co/oBCztWiJUC", 
        "“You could take Lloyd Blankfein into a dark alley and slit his throat, and it would satisfy them for about two days” http://t.co/vrk5tVPP2c", 
        "@NancyPelosi leaning against appointing Ds to the #Benghazi committee via @JakeSherman &amp; @apalmerdc http://t.co/zuXmAE69pO", 
        "@NickGass Only in the eyes of the post office!", 
        "For the record, I'm still mad that the Braves are leaving Atlanta", 
        "My alma mater may take over the area surrounding Turner Field once the Braves flee for the suburbs. http://t.co/qpspZE3mjp", 
        "RT @RichardRubinDC: This is what happens now that the IRS has meetings in DC instead of fancy out-of-town conferences: http://t.co/sA8j7SE3…", 
        "RT @sinderbrand: Rule #1 of DC driving: Don't join the motorcade. Never join the motorcade. RT @stevenpsloan: Driving in DC is tough http:/…", 
        "Driving in DC is tough http://t.co/myBFn0GqJ6", 
        "Meanwhile, @JakeSherman &amp; @laurennfrench offer a behind the scenes look at the creation of the #Benghazi committee http://t.co/I2DaD0jtxQ", 
        "GOP fundraising off of #Benghazi even though new panel chair @TGowdySC thinks that's a bad idea via @JakeSherman http://t.co/aoiz2LmHyJ", 
        "RT @nahaltoosi: When I first saw Clay Aiken on American Idol, I never thought he'd ever be the reason I'd be stuck at the office late on pr…", 
        "RT @politico: #Breaking: Thom Tillis wins North Carolina GOP Senate primary; 44.8% reporting. http://t.co/00FQg6hcRF #election2014", 
        "Todd Purdum's take on Monica Lewinsky is just great http://t.co/GAcwwiehJK", 
        "Read the rest of the story here http://t.co/6Ww1VUOPl9", 
        "Best lede of the day from @burgessev : Harry Reid is comparing Republicans to “greased pigs” — but he’s not afraid of a little pork.", 
        "RT @politico: #Breaking: @SpeakerBoehner taps Rep. @TGowdySC to chair a House select committee to investigate #Benghazi http://t.co/s46JPtC…", 
        "RT @politico: #BREAKING: @SpeakerBoehner and House GOP leaders will appoint a select committee to investigate the #Benghazi attacks http://…", 
        "@ABWashBureau Hint -- they're not in DC", 
        "It's Friday morning. Do you know where your senators are? via @burgessev http://t.co/vZUpQp3UsI", 
        "RT @seungminkim: !!!!! @politico is adopting the AP's new style for spelling out states in body of stories. #toomuchchange", 
        "Latest from @laurennfrench on #Benghazi back in the news http://t.co/yJwoAVuvSw", 
        "RT @AP: BREAKING: Police: Gunman at Georgia FedEx location had explosive devices but they weren't used.", 
        "RT @politico: #BREAKING: @GOPLeader Cantor tells Rep. Vance McAllister that he should resign immediately http://t.co/2dKCmQqoNt", 
        "Latest on Grimm indictment from @BresPolitico &amp; @maggiepolitico http://t.co/j0D8NF8Jyu", 
        "RT @politico: #Breaking: Rep. Michael Grimm indicted on 20 criminal charges http://t.co/hGNLFTU0Ef", 
        "LATEST on the Grimm story from @BresPolitico &amp; @JakeSherman http://t.co/csKaVw1e9C", 
        "RT @wcbs880: SI Rep Michael Grimm expected to be indicted\n\n@stevenpsloan Deputy Congressional Editor for Politico joins us @ 530p\n\nhttp://t…", 
        "RT @JakeSherman: Ladies &amp; gentleman, give it up for @BresPolitico. http://t.co/v13z6Dog3F", 
        "RT @seungminkim: Labrador: \"I was disappointed with Speaker Boehner’s comments + I think they will make it harder – not easier – to pass im…", 
        "Find out how the House will be spending the next few weeks http://t.co/n0o0LGCXSj", 
        "The GOP race to replace @TomCoburn is getting interesting as the tea party eats one of their own via @burgessev http://t.co/A5T1iZAHC1", 
        "RT @blakehounshell: Probably not the best idea for some Republicans to have embraced Cliven Bundy http://t.co/V0fLeGdrs7", 
        "RT @Hadas_Gold: Main takeaway: Bundy's quotes on race were unprompted, at the top of his 'press conf' (with 1 reporter, 1 photog) http://t.…", 
        "The story behind the #Bundy quote http://t.co/J4VbzLp1wX", 
        "@SenatorReid says #Bundy revealed himself to be \"racist\" and \"hypocrite.\"", 
        "RT @davecclarke: Anyone interested (http://t.co/LGFk7i8lEW) can ping me with questions - dclarke@politico.com", 
        "RT @davecclarke: We have an opening on our Politico team covering the intersection of Wall St and DC, the political, policy debates... http…", 
        "\"Far from pandering to the party’s tea party wing in order to get reelected, he’s challenging it head-on\" http://t.co/rALUeRKoU6", 
        "ICYMI, @mkraju looks at how @GrahamBlog outmaneuvered the tea party and is cruising to another term in the Senate http://t.co/rALUeRKoU6", 
        "Internal poll from @SenJeffMerkley shows him leading 2 Rs by 16-20 points http://t.co/FLhemjG9BT via @emtitus &amp; @burgessev", 
        "Doesn't get much better than this in DC http://t.co/xeNQoIUOue", 
        "Dispatch from @JakeSherman in Iowa: @RepPaulRyan isn't committing to a 2016 run http://t.co/7CcHSA0Njm", 
        "Burwell pick complicates the next few weeks for Senate Dems http://t.co/GmAlrZGwTn via @burgessev &amp; @seungminkim", 
        "RT @mkraju: Rubio staffing up for 2016 http://t.co/l2LpHtZXG3", 
        "About to speak with @juliemason about the McAllister scandal on SiriusXM. Tune in!", 
        "Things keep looking worse for Vance McAllister. Read the latest here: http://t.co/5w9ruqHJKb", 
        "RT @politico: #Breaking: Louisiana GOP says Rep. Vance McAllister should resign http://t.co/ewCHD1qtEv", 
        "RT @politico: .@NancyPelosi's immigration road show: http://t.co/b3VcId4WH5 via @seungminkim", 
        "Senate blocks paycheck fairness act http://t.co/j4aokKSKal", 
        "RT @politico: .@RepMcAllister, aka “The Kissing Congressman,” seeks FBI probe of video leak http://t.co/eG2NDFcyvb", 
        "\"Republicans argue the bill is unnecessary, given existing pay laws,  and will increase litigation rather than encourage pay equity\"", 
        "GOP isn't worried about political backlash if they block today's paycheck equity vote via @burgessev http://t.co/YEKAtkssB7", 
        "RT @seungminkim: The McAlister affair has already sparked at least one piece of legislation http://t.co/4MxokKhCyd", 
        "from @laurennfrench: House shrugs off Senate #unemployment bill http://t.co/IT3UPL8Pce", 
        "Take a look at the \"incumbent protection program\" for Senate Democrats via @burgessev &amp; @DarrenGoode http://t.co/yapIsaQmWg", 
        "RT @jameshohmann: The AP has just corrected its earlier alert to say federal judge says he will order Ohio to recognize out-of-state gay ma…", 
        "Great look from @apalmerdc at insiders running for Congress again http://t.co/JuKGPi67Jl", 
        "ICYMI Senate leaders from both parties resisting efforts from their members to compromise on min wage hike http://t.co/p8fc2fAouZ", 
        "RT @chrisgeidner: The Ohio case at issue is a marriage recognition case, not a full marriage equality case, so there will not be a full mar…", 
        "RT @politico: POLITICO podcast: Unpacking enrollment numbers, GM recall hearing http://t.co/Xkr9kegSA3 with @stevenpsloan, @PoliticoKevin &amp;…", 
        "From @kenvogel, the @politico guide to the #McCutcheon ruling http://t.co/sgs72XZqIj", 
        "Dems bash #SCOTUS ruling via @seungminkim http://t.co/OsRNC8EerT", 
        "RT @politico: .@SpeakerBoehner hails #SCOTUS ruling http://t.co/D8vHCrwwh3", 
        "RT @DCBOEE: Election results are available at http://t.co/UrChyeauQr #ElectionsDC", 
        "RT @sinderbrand: Carney: \"7,041,000 people signed up for health insurance before the midnight deadline yesterday\"", 
        "RT @politico: .@SenatorReid: @RepPaulRyan budget creates \"Koch-topia\" http://t.co/H2NnfAYGZu", 
        "Follow @laurennfrench today for developments on the Ryan budget http://t.co/AJynSIGUCb", 
        "Tax reform – the goal of every modern day Ways and Means Chairman – eluded Camp. http://t.co/J2s1Nt9My8", 
        "Seems like a lifetime ago since I spent a few days with @RepDaveCamp in his hometown http://t.co/U9LS4Unomb", 
        "RT @politico: #Breaking: Dave Camp, chairman of the House Ways and Means Committee, will not seek reelection http://t.co/ewCHD1qtEv", 
        "@jenhab is leading @politico with 2 stories on how #Obamacare is playing out in Washington &amp; Oregon", 
        "@SenDeanHeller is the GOP's point man on jobless benefits via @burgessev http://t.co/OzvDHAbOM9", 
        "@ByronTau &amp; @laurennfrench look at the implications of the DC primary on the city's relationship with Congress http://t.co/7tJqNmmwOx", 
        "RT @burgessev: On @cspan I tried and tried to get @SteveScalise to endorse or oppose @SpeakerBoehner for another term, to no avail http://t…", 
        "Finally via @capitalweather \"We pronounce winter over effective today\" http://t.co/9FVOBXRBCe", 
        "@RepPaulRyan says immigration reform isn't question of if but when http://t.co/kyXm9hG60z via @seungminkim", 
        "RT @burgessev: McCain says Reid told him IMF is OUT. \"That’s what he told me. He doesn’t usually lie to me. Sometimes he does\" http://t.co/…", 
        "thanks guys!! @JakeSherman @seungminkim @politico", 
        "Senate advances #Ukraine aid/sanctions package via @seungminkim &amp; @burgessev http://t.co/nq6ivxd8Xc", 
        "At least 20 Rs support advancing Senate's Ukraine bill", 
        "Senate has enough votes to advance Ukraine bill/voting continues", 
        "Heritage Action lobbying lawmakers to oppose Senate's #Ukraine bill http://t.co/nq6ivxd8Xc", 
        "Voting starts at 5:30 RT @politico: Senate poised to approve #Ukraine package\nhttp://t.co/zu1dcmNUxZ via @burgessev &amp; @seungminkim", 
        "Thrilled to welcome @laurennfrench to the @politico Congress team", 
        "Leading @politico: Feinstein's #CIA charge splits Senate via @burgessev &amp; @mkraju http://t.co/SdQmEvlbvT", 
        "RT @seungminkim: the latest in congressional action on #ukraine http://t.co/AdbqCqZB5b", 
        "ICYMI, @JakeSherman reports on the power battle to replace @DarrellIssa on the Oversight Cmte http://t.co/niH1VQ8b2N", 
        "@seungminkim looks at growing tensions that could upend the unusual left-right immigration alliance http://t.co/DSeAC6SUlU", 
        "RT @politico: POLITICO's @jmsummers is now hosting a Facebook Q&amp;A on military sexual assault. Ask your questions here: http://t.co/39tF9qmj…", 
        "RT @loriamontgomery: you know, i have to say, i don't know a single journalist who thinks of what they do as feeding people \"vegetables.\"", 
        "@SenatorReid tells reporter to \"get a brain.\" Nice look at Reid's style from @mkraju &amp; @burgessev http://t.co/jC6oZENU3v", 
        "RT @burgessev: Pretty sweet spread this a.m. with @mkraju @JakeSherman @BresPolitico @apalmerdc http://t.co/C7nKWW9G9J", 
        "This story just revives all my SAT test-taking anxiety from high school  http://t.co/Ds78xmSnmq", 
        "\"Vote marks the 1st time that one of Obama’s nominees was thwarted since Senate Dems changed filibuster rules\" http://t.co/GLPM62Emu2", 
        "Senate blocks Obama's nominee to lead Justice Dept. civil division via @burgessev http://t.co/GLPM62Emu2", 
        "Latest developments from the Hill on #Ukraine: http://t.co/Uce1zAW7CX", 
        "RT @mkraju: Jon Stewart on his long interview with Jim DeMint: \"It was interesting. ... And when we made out, it was unexpected.\"", 
        "RT @politico: Rep. Ralph Hall, the oldest sitting member of the House in history, is forced into a run-off contest, according to AP http://…", 
        "Intel cmte leaders question how Russia surprised US in Ukraine via @joshgerstein &amp; @burgessev http://t.co/BdIMuG9Tpk", 
        "GOP response to Obama budget: \"Most irresponsible budget yet\" http://t.co/56yix5EuQx", 
        "Hill weighing whether to include Ukraine aid/Russia sanctions in one package http://t.co/znhdMSxCwL", 
        "Hill leaders preparing for swift action on #Ukraine http://t.co/9LLiPHm2N6", 
        "Obama: Ukraine assistance package should be \"first order of business\" when Congress returns", 
        "@SenatorReid gives his first comments on #Ukraine to @mkraju &amp; @burgessev http://t.co/YA2M5YQYk1", 
        "Good read @politico: Leading the site: Republicans fret over tax reform http://t.co/3lQ7bIHhHA\"", 
        "My niece was considerate enough to be born during the congressional recess. She's already won me over. http://t.co/1XlldKwKEH", 
        "\"Looking unsympathetic to the long-term unemployed is a big risk\" http://t.co/vFqTw0QGet", 
        "Some Senate Rs looking for way to move beyond debate over unemployment insurance via @burgessev http://t.co/vFqTw0QGet", 
        "RT @politico: Who's leaving Congress? http://t.co/o3QlMlSmvK", 
        "RT @burgessev: McConnell: Debt ceiling vote to \"protect\" the country http://t.co/44eR58dupL", 
        "RT @POLITICOvideo: Listen to @POLITICO's latest podcast with @reidepstein @sinderbrand @stevenpsloan @ByronTau: http://t.co/bq3hhD97gJ", 
        "RT @capitalweather: Extremely heavy snow band coming inside Beltway over next hour. Very hazardous travel.", 
        "RT @POLITICOvideo: Behind scenes podcast taping w/ @reidepstein @sinderbrand @ByronTau @stevenpsloan. Up tomorrow http://t.co/PhXDxAM5cc ht…", 
        "RT @politico: #Breaking: Senate passes legislation 55-43 that would suspend the debt ceiling through March 15, 2015. http://t.co/KyqkdkLMr3", 
        "Senate has enough votes to pass debt ceiling bill/voting continues", 
        "Latest from @politico on this suspenseful debt ceiling vote in the Senate http://t.co/z3YjQDqnuO", 
        "RT @BCAppelbaum: It Doesn't Take Snow To Paralyze The Government, Live Now on C-SPAN2", 
        "@NMJinDC No time limit!", 
        "@RichardRubinDC Good idea!", 
        "Senate's debt ceiling cloture vote has been open for 30 minutes now", 
        "Leading @politico: The GOP's debt ceiling surrender by @mkraju &amp; @JakeSherman http://t.co/elOURfTppF", 
        "Democrats, again, saved John Boehner. http://t.co/xI2S7JShqq", 
        "the @cspan music during this debt ceiling vote is particularly anxiety-provoking", 
        "Count @RepDaveCamp among the Rs who will vote for the debt limit bill tonight, he says on the floor", 
        "Now that it won't be tied to debt ceiling, no clear path to restore military pension cuts http://t.co/tirjOvB78q", 
        "\"The vote is expected to be very close.\" http://t.co/x750Gmm1Z1", 
        "Latest from @politico on debt ceiling developments heading into tonight's vote http://t.co/x750Gmm1Z1", 
        "House vote will happen Wednesday", 
        "House will vote on debt ceiling &amp; change to military pensions. \"There’s no guarantee that it will pass.\" http://t.co/OGwNJJReGB", 
        "RT @politico: #Breaking: Administration announces delay to employer mandate for second straight year http://t.co/s46JPtTfl3", 
        "GOP meets tonight to talk debt ceiling. Leaders eye attaching military COLA provision. Latest:  http://t.co/OGwNJJReGB", 
        "\"Heritage Action is willing to adapt — but it isn’t going away.\" http://t.co/RkwhOrdRCL", 
        "Leading @politico: Heritage Action gets it  -- loud and clear via @burgessev http://t.co/RkwhOrdRCL", 
        "RT @mkady: @POLITICOPro has several new positions -- cybersecurity and health technology beats -- http://t.co/aTp2j9B7EZ ; http://t.co/d30S…", 
        "@rachaelmbade nicely captures \"the most painful speech ever\" http://t.co/xjXgBkk4Vl", 
        "RT @apalmerdc: New year, new role: Boehner becomes deal maker while McConnell takes hardline. @BresPolitico @mkraju report http://t.co/QY76…", 
        "RT @jenhab: .@JakeSherman and @burgessev reporting that 9-mo doc fix  could be attached to debt limit. Would likely kill bipart permanent r…", 
        "Rosslyn's answer to the Capitol Hill fox MT @alexliggitt: Camel walking around @ArlingtonVA http://t.co/i5TfaW6Lq5", 
        "For those trying to understand the #Obamacare \"risk corridor\" debate, read this  http://t.co/levCNIAK2b", 
        "Tax reform might be dead but corporate lobbying on the issue is alive and well http://t.co/nMKoSuzSZd via @kelsey_snell", 
        "Senate advances farm bill http://t.co/9qsrVpSmNq", 
        "Senate has enough votes to advance farm bill/voting continues", 
        "RT @politicoroger: Letterman: \"Ratings were low for the State of the Union so next year it will be given by Tina Fey and Amy Poehler.\"", 
        "Pelosi's tough times via @BresPolitico http://t.co/RJ5YXoDJTH", 
        "RT @BresPolitico: Nancy Pelosi dismisses rumors she may retire. Quote: \"I'm running. I've already started the paperwork process. My work is…", 
        "RT @JakeSherman: At GOP retreat, Dave Camp declines to say whether he’ll seek a waiver for another term atop Ways and Means. Says win a maj…", 
        "RT @mkraju: Bill Clinton and Obama to speak at Senate Dem retreat next week at Nats Park. w/@BresPolitico. http://t.co/MwxroeF7fA", 
        "RT @politico: #Breaking: Rep. Henry Waxman (D-Calif.), a 40-year veteran of Congress, will not seek reelection in 2014.", 
        "RT @JakeSherman: stand by for BIG news", 
        "As an Atlanta native, gotta say this POLITICO Mag piece makes good points on the mess there http://t.co/Vo0eolMwre", 
        "Reid rejects Obama's SOTU trade push http://t.co/fUv6HNawFe", 
        "Some signs of progress in Senate on reviving unemployment benefits http://t.co/PTszl6ydqj via @burgessev and @mkraju", 
        "Obama: \"Let's get immigration reform done this year.\" #SOTU", 
        "RT @seungminkim: Lots of House Dems wearing blue ribbons to express support for extending UI, per @joshdrobnyk", 
        "Keep watching Politico's live blog for #SOTU updates tonight http://t.co/TgsYnmjXA4", 
        "RT @politico: WATCH LIVE: #SOTU coverage with @mikeallen, @apalmerdc and @jenhab http://t.co/rOOilgot1c", 
        "All that pomp and circumstance about bipartisan dates to the State of the Union? That’s so 2011. http://t.co/IHwZF80qm8", 
        "RT @politico: Is this the end of #SOTU dating? http://t.co/3CpCq1Pe5A", 
        "RT @mj_politico: Frank Keating says he won't run for Coburn seat, after having \"considered and discussed this possibility with family and s…", 
        "Radel's resignation takes effect at 6:30 tonight via @JakeSherman http://t.co/sVRVNUYqZY", 
        "RT @JakeSherman: BREAKING ON @politico: @treyradel resigning from Congress. The Florida Republican was caught buying cocaine from a federal…", 
        "From David Rogers: New farm bill to be unveiled by Monday night http://t.co/1ETLYM3x5o", 
        "RT @mkraju: Sen. Alexander: \"For everyone involved, this is a sad and tragic story from beginning to end.”\n  http://t.co/6Q3nKUuuwd", 
        "RT @mkady: Happy  7th birthday @politico!! http://t.co/nSJnME4Q2s", 
        "Great story from @jameshohmann on the road with Mitch McConnell's GOP primary challenger http://t.co/LUVRDa136c", 
        "Obama's point person on the Hill seeks to build relationships with Rs &amp; Ds via @JakeSherman &amp; @BresPolitico http://t.co/M5bRVBjIc5", 
        "Re @SenRandPaul's disappointment in Obama speech, Peter King says: \"Best news I've heard all day\" http://t.co/AWJZGxlB2l", 
        "@burgessev &amp; @seungminkim have latest Hill reaction to Obama's #NSA speech http://t.co/AWJZGxlB2l", 
        "RT @politico: #Breaking: Senate approves $1.1 trillion spending bill http://t.co/JcH4LZrWew", 
        "ICYMI: @JakeSherman &amp; @seungminkim get details on the #immigration principles House GOP leaders are considering http://t.co/AGL7M34h6X", 
        "@burgessev :)", 
        "\"Reid’s bet will need to pay off big to keep Democrats in the majority.\" http://t.co/llw7LofARK", 
        "Nice analysis tonight from @burgessev following today's #unemployment votes http://t.co/llw7LofARK", 
        "@AIPAC keeps low profile on #Iran sanctions bill via @mkraju &amp; @burgessev http://t.co/BZDDCD8HYj", 
        "RT @politico: Sacked aide to Republican Study Committee, a group of House conservatives, has joined the office of @SenTedCruz: http://t.co/…", 
        "\"Miller’s decision is a personal loss for Pelosi and is sure to be seen as a blow to Democrats.\" http://t.co/NmcRlKlqZt", 
        "Story from David Rogers RT @politico: California Rep. George Miller’s retirement will leave a big hole to fill: http://t.co/DzK2iB2hYL", 
        "RT @politico: #breaking: Calif Rep. George Miller, Pelosi’s strong right arm &amp; top Dem legislator of his generation, stepping down at the e…", 
        "RT @sinderbrand: Carney confirms: Obama will give a speech about NSA changes next Friday, 1/17", 
        "RT @politico: Bob Goodlatte pushes immigration solution, via @seungminkim: http://t.co/xokG0K3n1s", 
        "RT @mikezapler: .@politicoalex writes about his time working for Christie Bridgegate aide who took the 5th today - super fun read. http://t…", 
        "It was just Tuesday that 6 Rs joined Ds to allow the bill to move forward http://t.co/MkKpvMm2ls", 
        "Outlook for jobless benefits dim in the Senate via @burgessev http://t.co/MkKpvMm2ls", 
        "RT @RachelVanD: The long-suffering farm bill is still...suffering. David Rogers reports. http://t.co/hTOxObuP0N", 
        "@seungminkim leads @politico with a look at the narrow window to pass #immigration reform in 2014 http://t.co/pKO79qre1g", 
        "Latest from @burgessev on surprise vote to advance UI legislation in Senate http://t.co/AMhnoZoIzo", 
        "RT @politico: #Breaking: The Senate voted 60-37 to advance a bill that restores expired unemployment benefits for three months. (1/2)", 
        "Obama courts GOP ahead of tomorrow's uphill Senate vote on reviving jobless benefits via @burgessev http://t.co/fPLUhZcZH8", 
        "RT @burgessev: With Kirk set to oppose unemployment insurance extension, Dems' path to 60 increasingly narrow http://t.co/CCMPtp9uOS", 
        "Senate on track for a close vote on jobless benefits tonight per @burgessev http://t.co/fPLUhZcZH8", 
        "Nice look from David Rogers on what's ahead for Congress as the next budget deadline approaches. http://t.co/Yy9HSCXcTz", 
        "I'll be on @WTOP at 1:20 today talking about what to expect when Congress is back. Tune in!", 
        "Rs from high unemployment states, like Portman, still deciding how to vote on Monday http://t.co/A7UINJRfYH", 
        "Unclear how Monday's Senate vote on reviving emergency unemployment benefits will play out http://t.co/A7UINJRfYH", 
        "I learned so much from Barb! RT @AmerBanker: Long-time American Banker Editor Rehm Resigns http://t.co/g1QbqjDyxl", 
        "RT @jenhab: .@SenRockefeller would be next in line for Finance, a gavel he's always wanted, but he's retiring at end of 2014. Next up, @Ron…", 
        "RT @seungminkim: Sen @JeffFlake, who voted to help advance the budget agreement, is a no on final passage", 
        "RT @seungminkim: Microsoft's Kurt DelBene tapped to replace Zeints as Obamacare website fixer, per four sources familiar http://t.co/wtxlUe…", 
        "Take a look at how Senate Rs voted on the Murray-Ryan budget deal http://t.co/sHi2zMIgLp", 
        "Senate advances Murray-Ryan budget deal 67-33 via @seungminkim http://t.co/sHi2zMIgLp", 
        "Senate has 60 votes needed to advance budget deal/voting continues.", 
        "RT @mj_politico: Mel Watt says goodbye to colleagues in his last floor speech. \"I yield back the balance of my time once and for all\"", 
        "After a tumultuous and politically divisive year, the House ended 2013 on a rare bipartisan note via @JakeSherman http://t.co/fEhNFVpIfv", 
        "Budget deal passes House with nearly equal number of Rs and Ds http://t.co/fEhNFVpIfv", 
        "RT @apalmerdc: GOP's private war w/ conservative groups goes public w/ @JakeSherman @BresPolitico http://t.co/MwZSUi5YyU", 
        "RT @JakeSherman: our story this AM: the political dynamics that have driven the budget process. http://t.co/rk0pHY4GCW me and @BresPolitico", 
        "RT @seungminkim: Nunes on #cir: “They’ve killed reform. It’s over. I begged them not to do crazy things, +they decided to be crazy\" http://…", 
        "Great story by the @POLITICOPro tax team on how tax reform fell apart in the House. Must read. http://t.co/s7a8AgbZRB", 
        "Republicans tussle over backing gay candidates for Congress. http://t.co/7u6KF4wFqT", 
        "RT @KimDixonTax: Camp #taxreform put off and here is why: https://t.co/UfmIopbDcB", 
        "RT @jenhab: Good news for Obamacare: About 29,000 people signed up through http://t.co/WssVxjHZVk on Sun + Mon, my colleague @cbudoffbrown …", 
        "@seungminkim is rocking the front page of @politico with 2 stories http://t.co/jk6tN3JDKi", 
        "For the first time in weeks, Hill Dems are starting to breathe easier about #Obamacare via @seungminkim http://t.co/rNlCymVL1j", 
        "RT @apalmerdc: Blame game begins on do nothing Congress—@SpeakerBoehner: Senate needs to ‘get serious’ http://t.co/tJRsJuTyCP", 
        "We need an AB reunion @ABWashBureau @CheyHopkins @FlitterOnFraud @damianpaletta @katedavidson @rrgarver @Slkaper", 
        "Spending would be set in $1 trillion range for 2014 http://t.co/LLozeUXgKw", 
        "Murray, Ryan moving closer to a small-scale budget deal, @mkraju &amp; @JakeSherman report http://t.co/LLozeUXgKw", 
        "WH officials head to Hill tmrw to brief House Dems on #Obamacare via @seungminkim http://t.co/xd9veXCFJf", 
        "RT @chrisgeidner: 13 Times The Reagan White House Press Briefing Erupted With Laughter Over AIDS: http://t.co/NRwbhk3zcS", 
        "Latest on WH guidance responding to #IRS scandal http://t.co/53IRdpbUnB via @ByronTau", 
        "ICYMI, Harry Reid is stuck between Dems, WH on #Iran via @burgessev &amp; @seungminkim http://t.co/pRuksFnDQo", 
        "RT @politico: .@SenatorReid says Iran nuclear deal an \"important first step\" http://t.co/ERzwx7sEJe", 
        "GOP sour on #Iran deal via @GingerGibson http://t.co/hhDay6yQpG", 
        "So far, this Congress has only enacted 49 laws, the fewest since at least 1947", 
        "From @mkraju: The (really) do nothing Congress http://t.co/GPQzMq1A60", 
        "RT @politico: A group of House Republicans will introduce a resolution calling for the impeachment of Attorney General Eric Holder. http://…", 
        "RT @politico: Scant progress on budget negotiating panel http://t.co/3fN7rgNkDs", 
        "Unbelievable ATLANTA (AP) -- Mayor: Turner Field to be demolished to create development after Braves leave Atlanta.", 
        "RT @politico: #BREAKING: The Senate voted 64-32 to pass a bill that bans workplace discrimination on the basis of sexual orientation and ge…", 
        "Senate has enough votes to pass #ENDA; voting continues", 
        "Senate sets up final vote on #ENDA via @burgessev http://t.co/D9oU0E47mU", 
        "News from my home state RT @politico: Democrats see Jimmy Carter's grandson as ‘a star’ http://t.co/eEvkqaD4QJ", 
        "Senate has more than 60 votes for cloture on #ENDA; voting continues", 
        "I should say voting begins now on cloture #ENDA", 
        "Voting begins now on #ENDA", 
        "ICYMI, @mkraju &amp; @apalmerdc report that GOP is trying to figure out a way to tamp down tea party's clout http://t.co/kjyZKCZnZK", 
        "RT @seungminkim: Dems at WH meet: Begich, Booker, Coons, Durbin, Franken, Hagan, Landrieu, Merkley, Pryor, Reed, Shaheen, Schatz, both Udal…", 
        "Rand Paul suggests Christie exaggerates DC dysfunction via @burgessev http://t.co/79y5ZrTjxU", 
        "Lindsey Graham to introduce bill tmrw imposing federal ban on abortions after 5 months, @burgessev reports http://t.co/3WabFxlkVl", 
        "RT @burgessev: McCain: I would have supported ENDA Monday if not for appearance with Jimmy Fallon http://t.co/oUk1DNZoRd", 
        "Heading into 2016, Christie could have a problem defending \"exorbitant\" NJ taxes via @rachaelmbade http://t.co/OtvkanUebN", 
        "Great line in this story http://t.co/BElXkljRmE: If NSA wanted to protect its secrets just \"say they were SEC rulemaking procedures\"", 
        "RT @DylanByers: Betsy Rothstein, the trouble-starting scourge of the Washington media, has resigned as editor of Fishbowl DC. http://t.co/i…", 
        "“It proves once again the need to reform the Senate’s rules,” Udall said. http://t.co/Gyg6iQ94PR", 
        "Nomination drama returns to the Senate via @burgessev http://t.co/Gyg6iQ94PR", 
        "ICYMI @mkraju has a nice look at the balancing act GOP faces on #ENDA http://t.co/igZp7uRLKH", 
        "RT @seungminkim: New Sen @CoryBooker asked if he will co-sponsor ENDA. He responds: \"I hope so,\" he says", 
        "Congrats! RT @DLeonhardt: I'm thrilled that @CoralMDavenport is joining the NYT, to cover climate and energy policy.", 
        "RT @seungminkim: Reid tsk-tsking at members' attendance -- or lack thereof -- at Monday night votes", 
        "“If we spend our time talking about a grand bargain, we will fall far short,\" Ryan said. http://t.co/tKlyMD4O5e", 
        "@PRyan tells David Rogers Congress needs to focus on \"achievable goals\" more than grand bargain http://t.co/tKlyMD4O5e", 
        "\"Between Friday and the end of November, Obama will appear at seven fundraisers.\" http://t.co/VWvEch2pec", 
        "Obama poised to raise $ for House, Senate Dems via @BresPolitico &amp; @reidepstein http://t.co/VWvEch2pec", 
        "RT @politico: Dick Durbin stands by comments on GOP, @burgessev reports: http://t.co/RrhNS1YRZV", 
        "Another Washington icon to go under scaffolding for a few years http://t.co/3uWcuA5iBZ via @seungminkim", 
        "@jmsummers Flying Biscuit, South City Kitchen, Empire State South. All in Midtown", 
        "Have fun in my hometown! RT @jmsummers: Oh hey, Atlanta. #ONA13", 
        "RT @CADelargy: When clock strikes midnight, what's next deadline for Congress? Watch @politico #instagram w/ @stevenpsloan http://t.co/ZDqt…", 
        "\"A day that had started with some promise for Boehner ended in disaster.\" http://t.co/JgllRkORP0", 
        "@JakeSherman &amp; @BresPolitico highlight the warring GOP factions that sank Boehner's budget plan http://t.co/JgllRkORP0", 
        "Banner headline on @politico pretty much sums it up: A mess", 
        "My favorite headline on @politico right now: A Clinton-McAuliffe 90210 fundraiser", 
        "Leading @politico: Budget battle escalating http://t.co/bPV4nR16xh", 
        "RT @annecronin: Dbt ceiling: \"That's a long time, that's a lot of dollars\" // Pressure on Boehner @JakeSherman @BresPolitico http://t.co/Jj…", 
        "I'll be on Al Jazeera America at 8:30 talking about the growing chances for a shutdown/debt ceiling bill. Tune in!", 
        "Check out the latest developments from the @politico Congress team on a budget deal coming together http://t.co/vgzLVb8d0A", 
        "RT @politico: Harry Reid makes budget offer to Mitch McConnell  http://t.co/GAN6VGH9Ol", 
        "RT @seungminkim: W/ @mkraju, @burgessev, and Kevin Cirilli, how the Collins plan swiftly went kaput http://t.co/AjBdHdEPfY", 
        "Leading POLITICO: It's all on Reid and McConnell via @mkraju &amp; @burgessev http://t.co/qzluYOvJeI", 
        "I'll be on NPR's \"To The Point\" at 2:06 talking shutdown/debt ceiling. Tune in!", 
        "Watch Obama's  speech here http://t.co/WswjLVARUk", 
        "RT @mkraju: Rand the peacemaker? A look at his diplomacy thru #shutdown fight and his call for senatorial coffee http://t.co/W80Gl0AbkU", 
        "No progress on Hill ahead of Obama meeting http://t.co/fDiCfiyQi6 #shutdown", 
        "Talking the shutdown on WTOP in DC around 5:40. Tune in!", 
        "Truth RT @RichardRubinDC: Worst Fiscal New Year's hangover ever.", 
        "The latest #shutdown coverage from Capitol Hill: http://t.co/YcRrGxvKXB", 
        "RT @mkraju: Big scoop from @BresPolitico: Boehner and his chief aide quietly sought health care subsidies GOP is now targeting. http://t.co…", 
        "er #shutdown fiscal 2014", 
        "The latest from the fantastic @politico Congress team on #shutdown 2014 http://t.co/7PrX5BucBB", 
        "Red state Dems stick with the party in #shutdown fight via @seungminkim http://t.co/HvuTMf2tZ8", 
        "RT @politico: .@SenatorReid is speaking now on the floor of the Senate. Watch live: http://t.co/2UAMuvC9Wm", 
        "Senate again clears majority to table House passed CR; voting continues #shutdown", 
        "How a #shutdown would begin -- and end via @dsamuelsohn http://t.co/hVVJppNyJh", 
        "RT @seungminkim: More no's: Gohmert, Kay Granger, Charlie Dent", 
        "RT @jmsummers: Rule passes 217 threshold.", 
        "CSPAN reporting 6 Rs voting no on the rule so far...", 
        "The latest from @burgessev &amp; @mkraju on Senate #shutdown developments http://t.co/v9CcpnJWxQ", 
        "RT @politico: #Breaking: House GOP moves toward putting a bill on the floor that would delay the individual mandate http://t.co/fMesgZ2V4n", 
        "Senate has enough votes to table House-passed CR; voting continues", 
        "RT @BresPolitico: The great David Rogers story on how House GOP budget helped lead to current crisis is a must read.  http://t.co/Ww86K06GqM", 
        "@seungminkim looks at the 25 GOP senators who bucked Cruz http://t.co/hrxome72eV", 
        "RT @burgessev: #foldablehotcakes RT @politico: .@TomCoburn: GOP will ‘fold like hotcakes’ on Obamacare http://t.co/LDz8em7giz", 
        "RT @mkraju: NRSC's leadership - chairman Jerry Moran and vice chairs Portman and Cruz - all voted against cloture on the continuing resolut…", 
        "RT @seungminkim: Cloture no's : Crapo Cruz Enzi Fischer Grassley Heller Inhofe Lee Moran Paul Portman Risch Roberts Rubio Scott Sessions Sh…", 
        "RT @politico: #Breaking: Senate votes 79-19 to end debate on the House-passed spending bill http://t.co/VsDheVPh0t", 
        "Senate clears 60 votes needed to end debate on #CR; voting continues", 
        "! RT @politico: #Breaking: House Republican leadership might postpone a vote on the debt ceiling until after a government-funding fight.", 
        "It's like TV Guide for the shutdown http://t.co/vdihV5pBYx via @burgessev", 
        "This is important to keep on your radar as the CR debate plays out http://t.co/maUIpz8S4Y", 
        "Better than the Emmys? RT @burgessev: Cruz doing some thank you shout-outs to Senate staff, award-show style", 
        "A Texas-size divide between @JohnCornyn &amp; @SenTedCruz via @mkraju http://t.co/xeO9iUwR82", 
        "RT @JakeSherman: House R leaders seriously considering attaching a one-year delay of the individual mandate to Senate-passed CR. http://t.c…", 
        "@SenRandPaul will vote against cloture http://t.co/AgXOGmh46v via @burgessev", 
        "And we're at the two hour mark", 
        "This RT @asmith83: No more small plates restaurants #MakeDCListen", 
        "RT @burgessev: Cruz on reading the media reports about him: \"Each day I learn what a scoundrel I am.\"", 
        "RT @jeneps: freeze of nearly 36 years will continue with no Obama-Rouhani meeting today http://t.co/3rS3MQybI1", 
        "Watch the @SenTedCruz floor speech here: http://t.co/sZJgNY83In", 
        "RT @politico: PODCAST: @jonallendc, @sinderbrand and @stevenpsloan discuss the budget battle, Syria and the Navy Yard shooting http://t.co/…", 
        "IRS wins fight to cancel controversial $70M bonuses -- for now via @laurennfrench http://t.co/L5rlKXf76Q", 
        "Follow @GingerGibson for updates on today's #Benghazi hearing", 
        "@mkraju went to my home state this weekend to follow the GA Sen race. Check out his dispatch here: http://t.co/oAG1ZRNuxZ", 
        "I'm talking guns on NewsChannel in DC around 3:20 and budget battles on XM Radio at 3:45. Tune in!", 
        "A day after #NavyYard shooting, senators say politics haven't changed on guns via @burgessev http://t.co/62qiyeSsR6", 
        "RT @JakeSherman: WASHINGTON (AP) - Navy Yard gunman visited shooting range in Va. the day before rampage, bought shotgun.", 
        "Vitter and Boxer \"are enduring a very public and bitter breakup\" via @burgessev http://t.co/17P3WZG1TP", 
        "IRS workers turn to elite D.C. lawyers for defense via @laurennfrench http://t.co/poSa6CoUgZ", 
        "Feinstein: Congress 'shirking its responsibility on guns' via @burgessev http://t.co/SJ9xq9EIlC", 
        "House GOP thinking about linking CR/debt ceiling via @JakeSherman &amp; @BresPolitico http://t.co/wd3Bwd2pZ7", 
        "Senate had been expected to vote on 2 nominations this evening", 
        "Other priorities crowding out efforts to link tax reform to the debt ceiling via the @politico tax team http://t.co/NUEK6UGwT3", 
        "It’s 3:15 p.m. on a Thursday afternoon. Do you know where your member of Congress is? http://t.co/s9E8vy7XoY via @burgessev\n&amp; @seungminkim", 
        "This story from @mkraju &amp; @BresPolitico has it all: Obamacare, prostitutes &amp; the energy bill http://t.co/vhsDMBQDQJ", 
        "This was a fun headline to write: Joint presser unites Grover Norquist, Earl Blumenauer on marijuana http://t.co/oU4OWLds6K", 
        "\"Even supporters of military action in Syria are frustrated that the administration’s sales job floundered.\" http://t.co/dKHgB2vyrJ", 
        "Lawmakers say admin's Hill briefings on #Syria were a flop via @mkraju http://t.co/dKHgB2vyrJ", 
        "Very excited to join the Congress team @politico as deputy editor. It's a great team!", 
        "Booker's effective tax rate ranged from 15% to nearly 31% http://t.co/h1bjk5fU3f", 
        "Cory Booker reveals 15 years of tax returns http://t.co/h1bjk5fU3f", 
        "On @POLITICOPro @rachaelmbade looks at tax issues in VA gov race http://t.co/5Wg7wzoYXJ", 
        "Happy 1 yr! RT @laurennfrench: #ff to @kelsey_snell. We're both celebrating our one-year anniversaries at @politico and @POLITICOPro today.", 
        "RT @jmsummers: Follow @Politico's defense team for latest #Syria news all weekend: @K8brannen @abwrig @leighmunsil @philewing @morningdefen…", 
        "\"It's another black eye for Nasdaq, which botched last year’s high-profile public offering for Facebook.\" http://t.co/A4d4RzTISM", 
        "Nice look from @Zachary on how #Nasdaq glitch is playing in DC http://t.co/A4d4RzTISM", 
        "RT @laurennfrench: Morning Tax: Issa and Jordan question Holly Paz's testimony while her lawyer calls the letter 'crazy' - Lew to Calif. ht…", 
        "RT @ByronTau: Very apropos @mweinger story about media hacking. http://t.co/bmWJZEqkMN", 
        "RT @annecronin: So what if you’re not in NYC? You can still watch the mayoral debate tonight at 7:00 ET on @politico http://t.co/N7I2CZjdE6", 
        "Who might be the next @DarrellIssa? @rachaelmbade takes a look http://t.co/3p2r7n6hSi", 
        "RT @politico: ICYMI: Jeff Bezos plays an active role in tax fights http://t.co/yNcoyuA4Au", 
        "The Daily Show's #tax reform segment is pretty brilliant tonight.", 
        "How much does Jeff Bezos hate taxes? http://t.co/HifKws8XZL", 
        "RT @JakeSherman: Allbritton investing more in POLITICO. John Henry bought Boston Globe. Bezos bought Washington Post. Newspapers aren't dea…", 
        "The worst job in Washington goes to.... http://t.co/a0dWPVB3GI via @laurennfrench #IRS", 
        "RT @katedavidson: ICYMI: Why Sarah Bloom Raskin threads the political needle as nominee for deputy Treasury secretary: http://t.co/vToLpgsd…", 
        "@RepDaveCamp planning October #tax reform markup via @kelsey_snell http://t.co/qyjvq3Ee31", 
        "RT @laurennfrench: Morning Tax: Camp considering Senate bid, Obama tax proposals meet mixed reviews &amp; IRS-focused bills face House vote htt…", 
        "On @POLITICOPro: IRS votes poised to split House Dems today via @rachaelmbade http://t.co/LUtl0ckEiA", 
        "\"That raises questions as to how ready lawmakers will be for a tax overhaul\" http://t.co/0WpwZj4qU9", 
        "From Brian Faler: Senate's tax writers aren't getting a lot of help filling in their blank slate http://t.co/0WpwZj4qU9", 
        "RT @JakeSherman: Big news: ways and means chairman Dave Camp considering senate bid.  http://t.co/bdxWG4cDkd met w McConnell.", 
        "How clairvoyant! RT @ABWashBureau: Yellen vs. Summers for Fed chair, circa 2009: http://t.co/wbIKgRAb5t via @stevenpsloan", 
        "RT @asmith83: Finish your Friday with tax reform and the calming voice of @stevenpsloan http://t.co/7FCI40ZOlJ", 
        "Check out this podcast I hosted with @kelsey_snell @IsaacDovere &amp; @DHBerman talking taxes, the economy and Weiner http://t.co/fWLbIpCcHT", 
        "Nice story from Brian Faler on Dems increasingly divided on #tax increases http://t.co/pAlwJrahsL", 
        "Oh my RT @politico: Lewd pics, tawdry tweets: it's Carlos Danger's Weiner Circus -- the latest @wuerker cartoon: http://t.co/vhE7m0W5YK", 
        "Update: Hatch says #tax proposals will be confidential but \"We ought to be able to stand up for what we believe\" http://t.co/qt1XEx1TEk", 
        "RT @RichardRubinDC: Finance Committee will keep senators' submissions on tax reform in lockbox until 2064. Setting calendar alert now for m…", 
        "Unusual tactics speak to high stakes of blank slate approach to #tax reform http://t.co/Pj3Rkv0xMT", 
        "#tax reform submissions won't be released until 2064, will be locked in a committee safe via @kelsey_snell http://t.co/Pj3Rkv0xMT", 
        "\"It's a reminder that despite this month's lobbying frenzy ... nothing happens fast when it comes to tax reform.\" http://t.co/ELjvfJcarj", 
        "Senators unsure of next steps on #tax reform http://t.co/ELjvfJcarj by Brian Faler", 
        "Now on @POLITICOPro: Wolin's exit adds to IRS leadership instability http://t.co/EEQu8f6Njr via @laurennfrench", 
        "#IRS spent \"significant\" on a handful of execs commuting to DC http://t.co/sJeIU8rGFX", 
        "#IRS spent more than $9m in total travel in '11 &amp; '12 but IG says that's not \"excessive.\" http://t.co/sJeIU8rGFX", 
        "Pricey travel creates more #IRS trouble via @rachaelmbade http://t.co/sJeIU8rGFX", 
        "RT @DavidNather: So why didn't the IRS scrutiny of liberal groups become a story? It wasn't as harsh and the groups didn't complain. http:/…", 
        "#IRS inspector general does damage control via @laurennfrench http://t.co/wiayVpPleu", 
        "Issa clarifies Cummings 'boy' comment via @rachaelmbade http://t.co/IrU9shHVTd", 
        "Ahead of latest #IRS hearing at 11, check out 5 questions facing the IG via @rachaelmbade &amp; @laurennfrench http://t.co/uoenrZ0m48", 
        "Lawmakers wrestle with cutting big tax breaks http://t.co/fnSWkLkUEp from Brian Faler", 
        "No rush in the Senate to fill in blanks on #tax reform via @kelsey_snell http://t.co/3bs7pHooYM", 
        "GOP's latest reason to reject Senate #immigration bill: taxes via @laurennfrench http://t.co/8qLvRETiwE", 
        "Happy 2 month birthday, #IRS scandal. Congress wants payback http://t.co/oyR5FPtMF8 via @rachaelmbade", 
        "Senate leaders disagree on tax reform http://t.co/cr4ONKqdPH via @burgessev &amp; @kelsey_snell", 
        "#IRS chief moves to kill $70M in employee bonuses http://t.co/05lyYoySlO", 
        "RT @DavidNather: So, Edward Snowden, here's the thing about Venezuela: It records your conversations. http://t.co/lD5SoW6X9t", 
        "@PepcoConnect ETA on returning power to 300 block of M St NW?", 
        "RT @kelsey_snell: Chairmen Baucus and Camp learning about the history of Baldinger Bakery in St. Paul on the tax reform road trip. http://t…", 
        "RT @politico: Leading the site: Cuomo aide turns Wall St. hammer http://t.co/rILR0g7PeE via @mj_politico &amp; @katedavidson", 
        "Now on @POLITICOPro: Camp eyes Dem support for GOP #tax reform via @kelsey_snell http://t.co/M5VoHEAtmZ", 
        "RT @rachaelmbade: ICYMI: Lerner won't testify w/out immunity, even if House holds her in contempt. w/ @BresPolitico 4 @politico: http://t.c…", 
        "Lerner's price for testimony: immunity http://t.co/xmTUEoyOQW  #IRS", 
        "RT @DavidNather: Remember when Edward Snowden said he didn't want the story to be about him? Of course you don't. http://t.co/ndZJEfKGOD", 
        "POLITICO Influence reporting that Starbucks is hiring PWC to lobby on #tax reform http://t.co/M5FzHUUg3c", 
        "For you early risers, I'll be on WTOP in DC tomorrow at 6:40 am talking #IRS and #tax reform", 
        "Update: Lois Lerner's lawyer says today's vote in @DarrellIssa's committee changes nothing http://t.co/dhFB4ZJOyY", 
        "@RichardRubinDC In last ditch effort, two former IRS commissioners awkwardly try dancing their way out of scandal.", 
        "Get ready for the tax lobbying bonanza http://t.co/BsS8s6UeNV", 
        "Baucus and Hatch tell colleagues \"it is your turn\" on #tax reform via @kelsey_snell http://t.co/BsS8s6UeNV", 
        "Essentially puts onus on fellow senators to defend the #tax breaks that should stay on the books", 
        "Breaking from @kelsey_snell &amp; @laurennfrench: Baucus/Hatch tax plan would zero out most breaks http://t.co/KaemrVjZnp", 
        "RT @politico: Second IRS staffer pleads the Fifth http://t.co/6BQ2cPc4Fq", 
        "RT @DavidNather: What does the ruling mean for same-sex couples? I'll tell you what: http://t.co/5B0052RPAG", 
        "RT @News8NewsTalk: Live at 10am on NewsChannel 8: @RepJohnDelaney, @shaverk and @stevenpsloan. Online at http://t.co/RJQH1Y23M5.", 
        "@RepDaveCamp talks #IRS at tea party rally via @kelsey_snell http://t.co/p1jlBn90MR", 
        "Next line of attack against #IRS: $70M in bonuses via @laurennfrench http://t.co/xRLj9iBHMJ", 
        "Beck #IRS rally splits camp, levin http://t.co/3gv8TR4sQX", 
        "Dems release their own #IRS transcripts via @rachaelmbade http://t.co/vvCvbkjpEZ", 
        "I can't turn away from #madmen for one second without something crazy happening", 
        "#Tax reform talks hit the road via @kelsey_snell http://t.co/qHjx7b5BWz", 
        "RT @politico: Tom Udall to head IRS spending panel: http://t.co/UlavjpThW6", 
        "RT @politico: Elijah Cummings presses Darrell Issa for IRS transcript decision: http://t.co/V1zhdQYwD9", 
        "Cummings clarifies that IRS case isnt \"solved\" via  @rachaelmbade  http://t.co/oBVZi7bUg8", 
        "RT @TalKopan: After seeing IRS agents training with semi-automatic weapons, @RepJeffDuncan wants to know more: http://t.co/8hP8aCTt7A", 
        "Issa &amp; Camp take very different approaches to #IRS probe via @rachaelmbade http://t.co/vwQMe8lrhc", 
        "First take: Darrell Issa calls #IRS \"maliciously self-indulgent\" for conference spending via @laurennfrench http://t.co/IvsMbNRPmy", 
        "Updated: New IRS hed puts more officials on leave via @jenhab &amp; @laurennfrench  http://t.co/CXAEMHyRnX", 
        "RT @politico: From @jenhab @laurennfrench: More IRS staffers placed on leave http://t.co/ZvsVUi5ol6", 
        "Groups testifying Tues on #IRS scandal can't get around simple fact: all were involved in politics http://t.co/WOHRlEBfKs", 
        "RT @laurennfrench: .@WaysandMeansGOP's Camp says Ds were invited to have a witness tesitfy but did not present one. All the groups here wer…", 
        "Leading Politico tonight: Werfel's upfront IRS strategy wins GOP fans via @laurennfrench http://t.co/3dH0xgLr1v", 
        "GOP immigration supporters face back-tax dilemma via @rachaelmbade http://t.co/1vzewzp1kl", 
        "Going on wtop around 320 to talk IRS and other tax fun. Tune in!", 
        "Issa says Lerner lost her 5th Amendment protections by giving opening statement today via @rachaelmbade http://t.co/Qcp5jlqnAW", 
        "Headline of the day: Big rig carrying fruit crashes on 210 Freeway, creates jam http://t.co/sl6dQpgcYn", 
        "Issa slams IRS watchdog via @rachaelmbade http://t.co/nyeFFIMZws", 
        "IRS's Lerner: \"I have not done anything wrong.\" http://t.co/RQ0BOVMgfm", 
        "Make sure you're following @laurennfrench @kelsey_snell &amp; @rachaelmbade for POLITICO's coverage of today's #IRS hearing", 
        "Don't expect many more heads to roll at IRS via @davidnather &amp; @rachaelmbade http://t.co/ExMgi8FqYz", 
        "RT @politico: Want to know who's who in the IRS scandal story? Check out PHOTOS of the 8 key players: http://t.co/u3DOmEWUmU", 
        "RT @mkady: In the past 10 days Lois Lerner has: Planted the question that started the scandal, been to Canada, invoked the 5th: http://t.co…", 
        "#IRS facing new questions from IG via @rachaelmbade http://t.co/pDC7PO2rf1", 
        "Lawmakers clash over Apple's #tax policies via @TonyRomm http://t.co/1VbQBcion9", 
        "Former #IRS chief Shulman \"dismayed\" at targeting program via @laurennfrench http://t.co/hPEG8JNcK7", 
        "#IRS provides case study in how not to handle scandals via @kelsey_snell &amp; @dsamuelsohn http://t.co/v7elzlqYAl", 
        "That earlier tweet should have said Apple dodged taxes on $44 bln in offshore taxable income http://t.co/xs9agyEVMD", 
        "Senate panel accuses Apple of dodging $44 billion in taxes via @TonyRomm http://t.co/xs9agyEVMD", 
        "Check out this handy timeline from @laurennfrench explaining how the #IRS scandal unfolded http://t.co/iCA3C5qXLS", 
        "#IRS saga continues. Issa calls top Treasury official to testify &amp; Lerner is in Canada via @laurennfrench http://t.co/lBrUFpMhDC", 
        "#IRS hearing: the takeaways via @davidnather @laurennfrench &amp; @kelsey_snell  http://t.co/Is0p1rJbvM", 
        "So this is why I can't breathe MT @capitalweather: It’s a really bad pollen day in DC. Details: http://t.co/aYuIP4VEup", 
        "Leading POLITICO: ousted #IRS chief defiant amid GOP attacks via @laurennfrench &amp; @kelsey_snell http://t.co/IesESNu0fP", 
        "Ahead of tmrw's #irs hearing, a look at questions still unanswered via @laurennfrench &amp; @rachaelmbade http://t.co/7KC23dgBTR", 
        "Great story on Apple CEO's views on tax issues and DC via @apalmerdc &amp; @TonyRomm http://t.co/wQns4EN3zh", 
        "RT @politico: Next casualty from IRS scandal: Tax reform http://t.co/1toaO0SAcf via @kelsey_snell", 
        "Leading POLITICO tonight: resignation won't plug IRS leadership gap via @laurennfrench http://t.co/5jfY6IQR5C", 
        "@laurennfrench getting some well-deserved attention for her great coverage of #IRS story http://t.co/QaxSNOyrYF", 
        "Going on WTOP in a  few mins to talk about #IRS developments", 
        "Breaking down everything you want to know on the IRS story via @laurennfrench http://t.co/jXMymL4kgO", 
        "IRS under seige via @laurennfrench and @kelsey_snell  http://t.co/G723ge2Jsr", 
        "ICYMI, nice story from @kelsey_snell on faltering #tax reform efforts in states &amp; what it means for DC push http://t.co/ZMmFAQe9ST", 
        "Our take on today's IRS-gate developments http://t.co/NHVibEW6Y4", 
        "It's an interesting day when both Wynonna Judd and Katie Couric end up in your newsroom.", 
        "RT @jmsummers: Coming to you soon: @PoliticoPro verticals on trade, education, agriculture. http://t.co/Pv0VCESdcB (via @DylanByers)", 
        "So Wynonna Judd is in the POLITICO newsroom right now", 
        "Nice RT @RichardRubinDC: \"Max and Dave\" jokes from readers already include comparisons to Bill and Ted and Max and Erma's.", 
        "Bill Clinton calls for corp-only tax reform and tells everyone to chill out about Hillary via @rachaelmbade http://t.co/ekg29BtdP9", 
        "Boehner not rushing online sales tax vote via @JakeSherman http://t.co/vdHGdWAavO", 
        "House GOP considers tying debt ceiling hike to progress on tax reform w/ @jakesherman http://t.co/pRPrUG36OS", 
        "RT @jmsummers: .@POLITICO is launching a late-morning version of Morning Tax on Monday. #FF author @laurennfrench and new tax editor @steve…", 
        "@Donmoyer I'm the new tax editor at Politico", 
        "Thanks for all the twitter love! Very excited for the new gig.", 
        "RT @laurennfrench: Dick Durbin looking to become retailers’ BFF @stevenpsloan @laurennfrench http://t.co/hEheztB2dy", 
        "RT @politico: Follow #ProDDEnergy at 8 a.m. with: @dsamuelsohn, @stevenpsloan, @POLITICOevents, @POLITICOvideo http://t.co/P62G70V42V", 
        "A look at the feuds between Max Baucus and other Dems in the runup to his retirement w/ @mkraju http://t.co/9DVasUXesJ", 
        "My take on implications of Baucus retirement for #tax reform: http://t.co/325lgC4i7k", 
        "Obama rarely misses chance to press wealthy to pay more taxes but his budget also calls for middle class hikes http://t.co/GmwJwqsfiL", 
        "Obama budget throws annual lobbying bonanza on #tax extenders into question http://t.co/dVVfmklp0P", 
        "Sen Finance Chairman Max Baucus has $5 mil on hand for 2014 via @maggiepolitico http://t.co/u0Pp043Es2", 
        "@laurennfrench reports that 2013 #tax season turned out to be \"relatively calm\" http://t.co/HflXniXHoW", 
        "The Obamas' falling #tax rate with @kelsey_snell http://t.co/U1iAE8BsLe", 
        "Obama budget expected to call for revenue-neutral corp tax reform, liberals angry http://t.co/mrSOpFfxCD", 
        "@RichardRubinDC  The more things change, the more they stay the same", 
        "Factoid of the day: Ways and Means Rs say last time labor participation rate was this low, big hit was \"Shake Your Groove Thing\"", 
        "RT @POLITICOPro: Obama is looking for new ways to tax the rich in the changed landscape since the fiscal cliff deal. @stevenpsloan: http ...", 
        "RT @POLITICOPro: Veteran of '86 tax code revamp says today we're only in the \"first inning\" of reform. @stevenpsloan: http://t.co/GMy3he2H4N", 
        "And check out piece by @RachaelMBade and @jonallendc on corps getting cold feet on #tax reform http://t.co/pGWF3jJezg", 
        "GOP wants to cut #tax rates to 25%/rates on investments might need to rise to get there http://t.co/zDhm8Zsnfp", 
        "RT @laurennfrench: Jokes from @GroverNorquist. ATR emails that \"Warren Buffett and Berkshire Hathaway investors will voluntarily pay 'Bu ...", 
        "Cash strapped states eying taxes on pot to generate revenue via @rachaelmbade http://t.co/tfx6VLsRVl", 
        "As Supreme Court considers #DOMA, @laurennfrench takes a look at potential tax impact on gay couples http://t.co/aevEsH47xR", 
        "RT @seungminkim: W/ @katedavidson, how Sherrod Brown is set to take over Banking Committee -- and why that's bad news for Wall Street ht ...", 
        "RT @RichardRubinDC: .@PeterRoskam floats stand-alone med device tax repeal -- IF there's a precooked deal for Senate not to \"load it up. ...", 
        "@asmith83 thanks!!", 
        "Fed taxes might not be going up again but sequester prompting local leaders to ponder #tax hikes http://t.co/crcBi3Xdc2", 
        "Dems pan Ryan budget for rolling back progressivity added to tax code after fiscal cliff deal http://t.co/eUJGTneSZO", 
        "Here's Ryan's fiscal 2014 #budget proposal. Happy reading http://t.co/6I9w9YuxzP", 
        "Tax reform is a tough balancing act for red state Dems http://t.co/FaW1FD44Qb #tax #2014", 
        "I'll be interviewing Rep. Sandy Levin on #tax and other issues this Sunday on CSPAN's Newsmakers. Airs @ 10a/6p. Tune in!", 
        "RT @POLITICOPro: Carl Levin will use his last two years to crack down on tax maneuvers by corporations and the wealthy: http://t.co/kyuo ...", 
        "New lobbying group forming to push for territorial tax system http://t.co/CuK2p7iOE0", 
        "New coalition forming to lobby Congress for territorial tax system ($) http://t.co/H4jgtJlldF", 
        "Democrats struggle to find next tax triumph http://t.co/F3lPKeYcN3", 
        "Dem effort to repeal tax break for cos that move overseas won't stop outsourcing/raise much revenue ($) http://t.co/6dJqdS9clg", 
        "RT @POLITICOPro: On a 19-5 vote, Senate Finance Committee sends Lew nomination to full Senate. @kelsey_snell: http://t.co/PkklRdI6w1. St ...", 
        "Sequestration might give tax cheats a break from the IRS via @rachaelmbade http://t.co/NaLiXJSSLS", 
        "Baucus, Camp pressing on with Tax Code overhaul w/ @jakesherman http://t.co/H6KHNyy1", 
        "Upcoming fiscal battles test long-term bond between GOP/CEOs w/ @laurennfrench http://t.co/fSIO6hsu", 
        "Great story from colleague @kelsey_snell on Cayman Isl investment raising flags for Jack Lew nom http://t.co/eAvgwZ1k", 
        "RT @jenhab: Camp and Upton say Energy and Commerce, Ways and Means will work together on SGR repeal", 
        "Romney-style income under tax scrutiny -- again w/ @kelsey_snell http://t.co/jxAgFw9h", 
        "@ABWashBureau Thanks for the shout out!", 
        "Now on @politicopro: Sen Fin Cmte could release tax reform discussion draft or options paper in the spring", 
        "Camp's new tax reform hurdle: keeping the GOP on board http://t.co/DlVi1biY", 
        "Fmr GA Sen Max Cleland spotted going into the Capitol's Senate entrance just now", 
        "Schumer wants to revive reconciliation/link sequestration to tax reform to keep the Dem tax wins coming http://t.co/e8XxPc3t", 
        "Tax reform prospects ebb as other fiscal fights fill up the calendar w/ @jakesherman http://t.co/gsBRFzAr", 
        "RT @politico: Obama is throwing Lew straight into the middle of an increasingly nasty budget war: http://t.co/uytMeKDG", 
        "#fiscalcliff deal ends long debates over dueling baselines http://t.co/mWZr7fNM", 
        "RT @laurennfrench: The tax filing delay for individual and business filers is due to tax law changes included in the fiscal cliff deal", 
        "RT @politico: Democrats may be done taxing the rich: http://t.co/cISLYGNr via @POLITICOPro @stevenpsloan", 
        "RT @JakeSherman: Paul Ryan a yes on fiscal cliff", 
        "Passage #fiscalcliff", 
        "As expected, #fiscalcliff vote riding on lots of Dem support", 
        "#fiscalcliff vote underway in House now", 
        "RT @karoun: Start the clock. House is back in session.", 
        "House Rs have been meeting more than an hour now to talk #fiscalcliff options", 
        "///I can vouch for this/// @karoun: @StewSays unfortunately, fairly sober. and I'm out of granola bars.", 
        "RT @kelsey_snell: House R leaders joint stmnt \"The House will honor its commitment to consider the Senate agreement if it is passed.\" ma ...", 
        "@asmith83 me too!!", 
        "Joe Biden is in the building #fiscalcliff", 
        "Dems  win key tax fights in emerging #fiscalcliff deal w/ @kelsey_snell http://t.co/rUg2Fyqt", 
        "Going over the #fiscalcliff will delay hitting the debt ceiling -- but not for long w/@kelsey_snell http://t.co/ND2kJBzn", 
        "RT @politico: Going off the fiscal cliff could buy Congress more time before it tackles the next big issue: http://t.co/LFp2IcLk", 
        "RT @RichardRubinDC: Sen mccaskill just said House Rs want to \"shut the whole thing down -- pardon the expression.\"", 
        "Reid on #fiscalcliff deal: \"I don't know timewise how it can happen now\"", 
        "Great story from Bloomberg on gun laws in the Georgia town where I grew up http://t.co/pbUTCqOi", 
        "Contortions over tax increases leave GOP in #fiscalcliff bind http://t.co/ButRysiU", 
        "Now to Plan C? D? E?", 
        "RT @mj_politico: Barney Frank won't say \"no\" to interim Senate appointment http://t.co/ohJgSYWU", 
        "Big delays ahead for tax season if we go off the #fiscalcliff http://t.co/8Yq3L6uX", 
        "RT @JakeSherman: SCOOP: House Rs only voting on $1m threshold, not 250k. Also likely to craft spending cuts with it to attract votes.htt ...", 
        "Orrin Hatch isn't supporting Boehner's #fiscalcliff Plan B plan via @mkraju http://t.co/2stnrX49", 
        "NRA will hold \"major news conference\" in Washington area on Friday", 
        "RT @politico: Via @stevenpsloan: Anti-tax activist Grover Norquist has rarely held his fire — until now. http://t.co/B8HPA1Ws", 
        "RT @mkraju: Boehner-Obama meeting lasted 45 minutes and is now over, speaker's office says", 
        "Tim Scott's appointment to the Senate would leave an R slot open on House Ways and Means", 
        "http://t.co/DzbwRUOs", 
        "RT @kelsey_snell: In tax news: McConnell signals movement on taxes by @mkraju @JakeSherman and @BresPolitico: http://t.co/lXiVgzHs via @ ...", 
        "Dems not backing down on tax rates are willing to deal on #fiscalcliff revenue targets http://t.co/GFuCnHNH", 
        "RT @mkraju: Boehner tells Obama he'd go beyond $800B in revenues if WH will cut deeper into entitlements, w/@JakeSherman. http://t.co/Dp ...", 
        "Orrin Hatch says Geithner should have quit rather than make WH #fiscalcliff offer via @laurennfrench http://t.co/D0280reR", 
        "GOP tries to quell dissenters on taxes w/ @mkraju #fiscalcliff http://t.co/wL4UTB2W", 
        "In case you missed today's @politicopro tax policy lunch, check out the link here: http://t.co/6ztKA2lb", 
        "RT @laurennfrench: Ex-IRS chief: There will be \"real chaos\" if there is no AMT patch by Jan. 1. Will push the start of tax season to Mar ...", 
        "RT @kelsey_snell: PoliticoPro tax policy lunch streaming now. Have a question? Tag it #P2012 for @jjschatz or @stevenpsloan to ask the p ...", 
        "What happens to tax reform if we dive off the #fiscalcliff? w/ @kelsey_snell http://t.co/XRR5z1Y6", 
        "Some House Rs warming to 37% tax rate -- if WH deals on spending/entitlements w/ @jakesherman http://t.co/wOp5xVYX", 
        "RT @jjschatz: @kelsey_snell on \"PEP and Pease\" and what on earth they might mean for the fiscal cliff: http://t.co/u2prwNHd", 
        "RT @jm_corba: . @stevenpsloan sits down with Hearst TV's @sallykidd to discuss #fiscalcliff  http://t.co/Cl5apy4l", 
        "@CupcakesDC That's too funny! Great hearing from you.", 
        "RT @jjschatz: A look at Geithner's fiscal cliff offer, with @stevenpsloan : http://t.co/BOW9s8qA", 
        "I'll be on Washington Journal on @cspan tmrw between 8 and 9 to talk about expiring tax provisions and the #fiscalcliff", 
        "#fiscalcliff dive doesn't appeal to White House http://t.co/CLtsgihR", 
        "RT @ajconwashington: .@SaxbyChambliss and @grovernorquist had a chat yesterday. Chambliss assures me they are still BFF http://t.co/0Jslxg72", 
        "@SenatorDurbin seeks to split entitlement reform from fiscal cliff talks http://t.co/pGE1k95D", 
        "RT @jenhab: The cost of a one-year \"doc fix\" has gone up, per a CBO memo obtained by @politico http://t.co/7g8k8sFm ($)", 
        "Tax loopholes alone can't solve fiscal cliff via @laurennfrench http://t.co/Ty2sz4N8", 
        "Everything you ever wanted to know and more about loopholes and revenue http://t.co/BEAS63DS", 
        "RT @mkraju: Rockefeller and Harkin quietly organizing push to warn Obama not to cave on taxes. w/@stevenpsloan. http://t.co/oMSPe8bh", 
        "Obama on revenue through loophole closings only: \"The math tends not to work.\"", 
        "Obama \"very eager\" to do tax reform", 
        "RT @mkraju: w/@stevenpsloan, Angus King pushes for Finance seat in deal to caucus with Dems. http://t.co/LWzvMRbi", 
        "In case you've had trouble wrapping your head around the fiscal cliff, NY Mag offers some help http://t.co/tqijDzgp", 
        "RT @BresPolitico: Minus zero chance of this happening @washingtonpost: With 'fiscal cliff' looming, carbon tax is getting a closer look  ...", 
        "Norquist: Lame duck tax hike still unlikely http://t.co/qB94Va1S", 
        "Check out Newsmakers on @cspan tmrw for my interview w/ Grover Norquist. Airs at 10a/6p", 
        "How will GOP solve fiscal cliff riddle? http://t.co/s1SvKKBu with @kelsey_snell", 
        "@SpeakerBoehner speaks fondly of 1986 tax reform. @laurennfrench recently wrote about how 2012 isn't 1986 http://t.co/jHzcGqGZ", 
        "@RichardRubinDC Depends on if you're an early voter!", 
        "Obama gives a plug to reforming the tax code.", 
        "RT @kelsey_snell: Obama faces immediate test on fiscal cliff, taxes ($) https://t.co/6F2hChrb @stevenpsloan and I offer our take", 
        "RT @JakeSherman: SCOOP from Columbus: in keeping the House, Boehner sees strong mandate for no tax hikes. Rules out millionaire tax hike ...", 
        "Ahead of possible tax reform, lawmakers jockeying to get on tax-writing committees http://t.co/C7JIjCoz", 
        "@repsandylevin wants answers on shelved CRS report via @kelsey_snell http://t.co/mkdznplK", 
        "Dems seek edge in fiscal cliff talks with push for payroll tax cut extension http://t.co/kuIwrNxV", 
        "RT @kelsey_snell: in non storm news: Mix and match may sound easy but Romney’s deduction cap tricky for homebuilders, charities https:// ...", 
        "Growing questions about Obama team's international #tax position http://t.co/BNE7E0lh", 
        "Lobbyists gird for fight over corporate interest deduction w/ @apalmerdc http://t.co/cPouNkpL", 
        "Despite scrutiny, most tax extenders likely to survive in lame duck ($) http://t.co/glEYX7W2", 
        "Transcript of the #debate will be updated here throughout the night: http://t.co/AkZCSOay", 
        "2012 isn't necessarily 1986 when it comes to tax reform via @laurennfrench http://t.co/eU2yAwYa", 
        "Too baditude", 
        "So that happened", 
        "Seriously?!!", 
        "I really can't deal with this game. #nats", 
        "Letter draws focus to Mitt tax plan via @POLITICO for iPhone http://t.co/infJ4Vws", 
        "malarky!", 
        "Patrick Tiberi emerges as tax reform player via @kelsey_snell http://t.co/1XkUTu8D", 
        "Ahead of lame duck, senators position themselves for fiscal cliff talks w/ @mkraju http://t.co/qUZTirAZ", 
        "I'll be on NewsChannel8 at 8:15 talking about the Schumer's tax proposal. Tune in!", 
        "Chuck Schumer staking out new ground on tax reform http://t.co/9crxHafY", 
        "Hope you're following the tax debate on @politicopro. Lots of tax talk right from the start.", 
        "@emmafidel I didn't but I'm always happy to be associated with @Kate_HunterDC!", 
        "While most lawmakers have left DC, Baucus is sticking around prepping for fiscal cliff/tax reform http://t.co/Wsl0eOVn", 
        "Bernanke pens thank you notes to Fed supporters on the Hill via @mj_politico http://t.co/7rNLlpD5", 
        "Obama rules out eliminating home mortgage deduction via @ByronTau http://t.co/ISgUFjd1", 
        "NY AG defends probe of tax-exempt groups via @kelsey_snell http://t.co/1ES5d6lY", 
        "RT @seungminkim: 6 Sens. (Levin, McCain, Shaheen, Graham, Ayotte, Whitehouse) urging Reid, McConnell for long-term bipartisan deficit de ...", 
        "@StevenTDennis that would still happen", 
        "Romney says middle class \"will probably see a little break\" because they won't be taxed on savings", 
        "Romney on @60Minutes: \"There should be no tax reduction for high income people.\"", 
        "I'll be on @cspan bright and early tomorrow at 7 am talking Romney's tax returns", 
        "Romney tax history still fuzzy despite new info on pre-2010 taxes http://t.co/0O3UeSPQ", 
        "Reid says Romney \"manipulated\" his tax returns", 
        "The lowest tax rate Romneys paid between '90 and '09 was 13.66%, according to PWC. Still no pre-2010 returns being released.", 
        "GOP freshmen press @repdavecamp to move on extenders via @laurennfrench http://t.co/YufuCpPP", 
        "I'll be on NewsChannel 8 in DC at 3:45 today talking fiscal cliff. Tune in!", 
        "Also happening this week: Microsoft, HP execs to testify on offshore profit sharing", 
        "Busy day for Sen Finance members tmrw. Fiscal cliff briefings by Elmendorf, Bernanke and Barthold http://t.co/X5YWKwxS", 
        "Obama, Hill Dems differ on what to do with Bush tax cuts for top earners http://t.co/AeWKy1fJ", 
        "From @seungminkim: Ending the payroll tax holiday could help drag down economy next year http://t.co/TT6cplSW", 
        "Ways and Means Committee holding rare closed-door bipartisan meeting on Thurs http://t.co/TT6cplSW", 
        "Jared Polis walking on to House floor with his very cute baby in his arms.", 
        "Tax extenders deal -- hailed as harbinger of tax reform -- going nowhere right now in Senate. http://t.co/zoCVYSHO", 
        "Obama family leaving their seats now.", 
        "Obama rules out looking to popular deductions like mortgage interest to pay for reform that lowers taxes for top earners #DNC2012", 
        "Obama pledges tax reform that's \"simple, fair and asks the wealthiest households to pay higher taxes\"", 
        "\"You might not be ready for diplomacy with Beijing if you can’t visit the Olympics without insulting our closest ally. \"", 
        "Romney response to Obama speech: \"Americans will hold Pres. Obama accountable for his record.\" #DNC2012", 
        "Obama takes the stage to U2's City of Blinding Lights  #DNC", 
        "Crowd boos territorial tax system backed by Romney #DNC2012", 
        "Michelle Obama seated in front row ahead of Biden speech", 
        "Well who would have thought Eva Longoria would hit on tax policy?", 
        "It's pouring now in Charlotte. Maybe the move inside will be vindicated? #DNC2012", 
        "A look at 5 questions for Obama about tax policy #dnc2012 http://t.co/A97zjrHU", 
        "Mark Warner tells @politico he sees a 70-80% chance of reaching some sort of year-end fiscal deal #polSNACK", 
        "Schumer says that some Ds and Rs are talking now about how to avoid the fiscal cliff. #DNC2012 http://t.co/eJLWTrNv", 
        "@asmith83 then you must have been pretty happy over the past few years!", 
        "Schumer tells @politico that year-end fiscal package will be \"more serious than people think\"", 
        "Regardless of Friday's jobs number, White House will stick to its message. #DNC2012 http://t.co/UybePJEq", 
        "Goolsbee: \"Almost any other country in the world would rather have our problems.\" #polecon", 
        "Rep. Brad Miller (D-NC) says November will \"not be a clarifying election\" #polecon", 
        "Pfeiffer says electorate has a \"very nuanced understanding\" of the economy #polecon", 
        "FWIW, the Politico Hub is so far the only place in Charlotte where I've found Coke.", 
        "@ABWashBureau You put up with a lot from me!", 
        "Everyone, follow @kelsey_snell who joins the @politico tax team today!", 
        "Duke Energy helped bring #DNC2012 to Charlotte but is often at odds with Obama on tax issues http://t.co/0VOfsI3P", 
        "#humanizing #gop2012", 
        "\"Unlike President Obama, I will not raise taxes on the middle class.\"", 
        "Finally, some policy talk. #gop2012", 
        "Cheers for sending jobs to China? #gop2012", 
        "Mitt gives Orrin Hatch a hug as he makes his way through the crowd", 
        "Condoleezza Rice tells @MitchellReports \"my life is in Palo Alto\" and she'll \"go back and be a happy Stanford faculty\" member", 
        "@PaulRyanVP mentions \"tax fairness\" -- a favorite phrase of Democrats", 
        "\"She could be the president of the United States if she wanted to be\"", 
        "RT @politico: 5 tax questions for Mitt Romney, via @politicopro's @stevenpsloan: http://t.co/4Cnxab8x", 
        "RT @Donmoyer: As @paulryanvp makes his acceptance speech at #gop2012, read this 1999 profile of his freshman year in Congress at http:// ...", 
        "RT @davecclarke: Darrell Issa says tax treatment of carried interest amounts to loophole. #POLEcon http://t.co/aQzNoeT0", 
        "Vacation begins. Chicago and LaCrosse, Wisc., here I come!", 
        "What could make the lame duck more interesting? Health care taxes! http://t.co/NQs4nkP7", 
        "Obama targets Romney's Swiss bank account. Voters would find that \"relevant information.\"", 
        "Obama repeating calls for Romney to release more tax returns", 
        "Amazing story http://t.co/bLNhTmYD", 
        "RT @politico: Mitt Romney on taxes: \"I never paid less than 13 percent.\" http://t.co/NwUL9PCh", 
        "RT @TaxPolicyCenter: Bottom 60% of households receive just 7% of the tax benefits from mortgage interest deduction: http://t.co/v8xjilzL", 
        "How Paul Ryan spurned the deficit commission http://t.co/1gvbB7PC", 
        "My look at where Ryan and Romney come down on the big tax issues: http://t.co/EnHdk0H4", 
        "Democrats' dividend dilemma: http://t.co/apbfnJxp", 
        "Ways and Means Chair says athletes shouldn't pay taxes on #Olympic winnings http://t.co/I1aOAmWo", 
        "In #tax deal, Orrin Hatch returns to bipartisanship http://t.co/84796QPi", 
        "@ABWashBureau tomorrow is day 5!", 
        "I'll be on @cspan just after 7 tmrw am talking about taxes/fiscal cliff. Tune in!", 
        "Senate Finance approves $205 billion extenders package http://t.co/5b31uY6N", 
        "RT @RichardRubinDC: Just a thought: Might a Democratic senator counter Coburn's plan to end tax breaks for IHOP by going after Chick-Fil-A?", 
        "Coburn offering 61 of the 115 amendments before Senate Finance today", 
        "We're getting started on Sen Finance markup of extenders package. 115 amendments on the list!", 
        "Congress in punt formation on taxes, spending http://t.co/jxkq6WvM", 
        "Freshman Rs tell Boehner/Cantor they want more than an extension of the Bush tax cuts http://t.co/Y86VGTiP", 
        "New job alert: joining @politico &amp; @POLITICOpro on Mon as senior tax reporter. Stay tuned!", 
        "@ABWashBureau Thanks for the shout out!", 
        "While money fund rules languish at SEC, Fed could step in with rules of its own. http://t.co/oF7vAIOn", 
        "So this is why I'm supposed to have a battery operated radio.", 
        "SEC staff proposal on money funds is 337 pages long, tracks with ideas Schapiro has outlined http://t.co/4GIN5fSn", 
        "SEC could hold vote on money fund rule as soon as July http://t.co/wgCtsuqF", 
        "In case Jamie Dimon is following me, here's the Bloomberg article: http://t.co/kLlLaqle", 
        "SEC pressed Facebook to provide more deets on its mobile strategy before IPO http://t.co/QMZZ23Ll", 
        "Nasdaq CEO declines invite to testify on Hill at same event with NYSE CEO http://t.co/3hhdMlBF", 
        "Dimon's Hill appearance gives regulators ammunition to toughen Volcker rule http://t.co/ubGlYBNV", 
        "Dimon says it's \"likely\" there will be clawbacks in some exec comp", 
        "@ABWashBureau I am!", 
        "#Dimon says  he was \"dead wrong\" in making \"tempest in a teapot\" comment about JPM loss", 
        "NYSE-Nasdaq feud could delay compensation for brokers affected by botched Facebook IPO http://t.co/US6ZSo3k", 
        "Invoking memory of '08, Hank Paulson backs Mary Schapiro's push for new money market rules: http://t.co/UfI8ho7D", 
        "Bloomberg's Lehman scoop: http://t.co/C7RKo7Rg", 
        "Bloomberg reporting that SEC staff ending Lehman probe without recommending action", 
        "RT @Phil_Mattingly: SEC/CFTC first became aware of #JPM trades through press reports, Schapiro and Gensler tell lawmakers", 
        "Schapiro says #JPM trades didn't happen in unit SEC supervises. Agency focused on \"thoroughness and completeness\" of disclosures.", 
        "SEC hiring outside investigator to study claims against internal watchdog: http://t.co/WOtzVa2n", 
        "Rs opposed to Dodd-Frank slow implementation by requiring economists to study cost of rules http://t.co/cFPY4xiw", 
        "Blankfein’s Gay Rights Support Shows Wall Street’s Obama Dilemma http://t.co/LuicPSBM", 
        "Important news: Chris Christie denies falling asleep at Springsteen concert http://t.co/XbpnyZRI", 
        "House Fin Serv Chair Bachus throwing cold water on Schapiro's plan for SEC money-market rules http://t.co/ZEvgFP34", 
        "New ad campaign sponsored by @uschamber targets SEC workers on their way to the office http://t.co/18ORP5Hf", 
        "My first story w/ @CheyHopkins in 3 yrs: FSOC could take on SEC's stalled money market rule http://t.co/LeRgZDZ4", 
        "Take a look at Bloomberg's new political blog:  http://t.co/wTx2yyUC", 
        "Dems looking to debate Bush tax cuts before election instead of waiting til lame duck as they did in '10 http://t.co/v9uTNIua", 
        "Done. #payroll http://t.co/RsWGKksD", 
        "Boehner position on paying for #payroll shifts over 78 days http://t.co/gEEhNPoG", 
        "Republican leaders selling rank-and-file on #payroll tax cut deal http://t.co/h6HHyeAn", 
        "Republicans offer to extend payroll tax cut w/o an offset. Want to pay for UI through spending cuts http://t.co/x7hAiYbQ", 
        "Obama would more than double taxes on dividends for high earners. Previously proposed raising the tax to 20% http://t.co/R7DdEiUD", 
        "Democrats make offer to trim unemployment benefits http://t.co/amsgC5JT", 
        "Private Equity Lobbying Helped Protect Romney's Tax Benefits http://t.co/X1GVOncx", 
        "Another dispute over offsets could threaten year-long extension of #payroll tax cut ... again http://t.co/FKcy7dUo", 
        "Senate Dems want to keep unemployment benefits at 99 weeks but some say that's not a #payroll deal-breaker http://t.co/DgPXzyw3", 
        "RT @HughesNews: Rep. Frank's spokesman confirms his engagement to Jim Ready. Not releasing details on when the wedding will be.", 
        "Obama planning to announce corporate tax overhaul proposal next month: http://t.co/2QrrUVqC", 
        "Obama: Preventing increase in payroll tax is \"most immediate priority.\" #SOTU", 
        "Obama wants those with income exceeding $1 million to pay tax rate of at least 30% http://t.co/Jf0CQv5l #SOTU", 
        "Baucus & Camp -- Democratic and Republican chairs of tax writing committees -- sitting together as Obama presses intl tax changes", 
        "Pretty sure Obama told Scott Brown he needs to be \"the enforcer\" for John Kerry", 
        "For those who want to dig through the Romney tax returns: http://t.co/WBZjjdSh", 
        "Romney's tax return release will add to the debate over taxing carried interest: http://t.co/H1uczmnZ", 
        "Romney tax returns: 13.9% rate in 2010 on $21.6M in income", 
        "Budget day moving to Feb. 13, Bloomberg reporting", 
        "It's easier for a criminal tax evader to come clean w/ IRS than someone who made a mistake, watchdog says http://t.co/GuJnMduM", 
        "No sign that #payroll tax cut dispute will be resolved quickly http://t.co/tqXwPAZR", 
        "Santorum's tax proposals would add $1.3 tril to the deficit in a single year, study says http://t.co/HDmYApDe", 
        "Romney says his tax rate is \"closer to the 15% rate.\" Influenced by investment income, which is taxed less than wages", 
        "Tax-free bond program used to build Goldman's HQ will be tough to revive http://t.co/GRtXk8km", 
        "Folks with undeclared offshore assets have another chance to come forward to IRS and avoid prosecution http://t.co/fnQtvtmq", 
        "Schumer wants to attach expanded commuter benefits to #payroll tax bill http://t.co/ZoBAXWbM", 
        "IRS says U.S. companies and individuals underpaid taxes by $385B in '06 http://t.co/isiAgQe0", 
        "IRS audited 12.5% of millionaires in FY '11 -- a new record http://t.co/VTgz17pz", 
        "New study finds that Romney's tax plan would add about $600B to the deficit in 2015.  #2012", 
        "If you think #payroll tax cut debate is rough, wait until next Dec http://t.co/0StL6IQ1", 
        "#payroll impasse puts Boehner on the defensive again http://t.co/QxlL9f8M", 
        "House won't vote on #payroll tax cut until tomorrow, Rules Cmte Chairman Drier says", 
        "#payroll processors fume over implications of tax cut stalemate http://t.co/jBCoD5wZ", 
        "#payroll tax cut in jeopardy as Congress squabbles over next steps http://t.co/psLZdVl3", 
        "Senate Dems consider trading millionaire's tax for Keystone. #payroll http://t.co/b2J5y8ss", 
        "Congress set up for collision next week on #payroll package http://t.co/4xkGbbCV", 
        "Dems determined not to be outmaneuvered on #payroll tax cut http://t.co/mkkG0gys", 
        "Senate Dems offer another #payroll tax cut bill. Cuts millionaire surtax to about 2%, ends it after 10 yrs. http://t.co/ujadx7q2", 
        "Boehner facing resistance from some fellow Rs over extending #payroll tax http://t.co/oCqaNudy", 
        "@asmith83 so early for anything!", 
        "Watch me on CSPAN tomorrow morning talking about #payroll tax cut from 7:30 to 8", 
        "Senate Republicans would freeze federal worker pay for 3 years to pay for 1 year extension to payroll tax cut http://t.co/hQs42k2e", 
        "Lawmakers more split over how to pay for payroll tax cut extension, not whether it should be extended http://t.co/RGFSGQUi", 
        "Democrats would pay for payroll tax cut extension through 3.25% millionaire surtax.", 
        "Republicans making alternative plans to pay for extending #payroll tax cuts. http://t.co/RGFSGQUi", 
        "Obama in NH calls for payroll tax cut extension. Boehner says Rs \"stand ready\" to talk. http://t.co/mf5r6oIi", 
        "@SpeakerBoehner says Republicans \"stand ready\" to discuss payroll #tax extension", 
        "Obama: \"No easy offramps\" from sequestration", 
        "Obama to speak at 5:45", 
        "Reid says sequester is \"the commitment to fiscal responsibility that both parties made\"", 
        "Reid says Rs \"never found the courage to ignore Tea Party extremists and millionaire lobbyists like Grover Norquist\"", 
        "Toomey says \"this opportunity has been wasted\"", 
        "Hensarling/Murray statement cites \"significant differences\"", 
        "And it's official", 
        "Liberal Democrats say #supercommittee deadlock isn't  such a bad thing http://t.co/cMUDuhZ6", 
        "Bloomberg reporting Supreme Court will hear arguments over Obama's health care law in March.", 
        "Analysis says cutting most corporate tax breaks pushes rate to 28%, not the 25% that GOP is seeking http://t.co/iGSY0yGP", 
        "@repdavecamp international tax plan could complicate push for one-time tax holiday http://t.co/fH6mdnwa", 
        "@repdavecamp to propose first slice of tax overhaul focused on intl taxes. He'll talk about it on BTV @ 9:14 http://t.co/X2tCPgzh", 
        "Romney Rivals Smash Tax Code As He Chisels http://t.co/7qt2FM7z", 
        "If Congress approves tax holiday, penalties in bill aren't likely to discourage job cuts http://t.co/Bx8jsr1a", 
        "@repdavecamp confirms plans to release bill on territorial taxation http://t.co/lygC30DE", 
        "Who is Rich Lowrie, Cain's adviser on #999? http://t.co/3Fw8CnJB", 
        "Cain's 9-9-9 plan doesn't throw out all of the tax code after all http://t.co/ELbxjt8Y", 
        "Herman Cain releases revenue estimates for his 9-9-9 tax plan http://t.co/iQyLI42G", 
        "Sen. Levin report calls 2004 tax holiday \"failed\" policy/ 2 cos out of 20 said repatriation contributed to hiring", 
        "Sen. Levin will release report on Tuesday \"assessing\" the '04 #repatriation holiday", 
        "Companies could repatriate offshore profits at 8.75% under Hagan-McCain bill to be introduced this am http://t.co/1RKUkItl", 
        "Going on Bloomberg TV at 11:38 to talk Cain's  9-9-9 plan", 
        "Herman Cain's 9-9-9 plan doesn't add up, tax experts say  http://t.co/Uc8PfEdi", 
        "@RepBoustany presses Geithner to \"suspend\" IRS proposal that would require banks to identify non-US clients http://t.co/gZzpFe3n", 
        "#supercommittee agrees on lower corporate taxes, little else http://t.co/UWCpW3xS", 
        "@RepDaveCamp: \"Frankly, Mr. Buffett needs to give his secretary a raise.\"", 
        "Group backed by AT&T, UPS, Disney & others push for cut in corp #tax rate, less focused on repatriation  http://t.co/ThnEHH0v", 
        "#Obama's Buffett Rule is easier said than done http://t.co/Lip2vD1Q", 
        "Boehner will call on supercommittee to lay \"foundation\" for tax overhaul http://t.co/clFzM4Wp", 
        "Little noticed provision in Obama #jobs plan requires wealthy to pay some tax on health insurance http://t.co/UxSdDxf", 
        "More on Obama's proposal to tax some muni bonds: http://t.co/fMiiq3L", 
        "Exclusive: Obama #jobs package proposes to tax interest on muni bonds held by wealthy http://t.co/fMiiq3L", 
        "Would also save money through oil and gas/corp jet provisions", 
        "Obama pays for #jobs package through limit on deductions in top brackets, taxing carried interest as income", 
        "Other tax provisions include credit for cos that hire vets, $4k credit for hiring workers unemployed for more than 6 mos", 
        "For employers, first $5m of payroll subject to 3.1% from 6.2%. All payroll tax forgiven for first $50m in payroll growth over '11.", 
        "Obama plan cuts employee portion of payroll tax to 3.1%. It's 4.2% now.", 
        "US Chamber says repatriation tax holiday would boost GDP by as much as 4% over 2-3 years http://t.co/7BN55hg", 
        "Romney plan doesn't specify how much he wants to cut individual tax rates", 
        "Romney would permanently extend Bush tax cuts, repeal estate tax, immediately lower corporate tax rate to 25%.", 
        "On the road with @RepDaveCamp last week http://t.co/n6XsRc4 #supercommittee", 
        "Flights now boarding from DCA. Firefighter reports only \"cosmetic\" damage. #earthquake", 
        "At DCA. Airport returning to normal after arrivals/departures halted briefly.", 
        "At Reagan airport right now. Arrivals/departures stopped. #earthquake", 
        "Lawmakers love to talk about the 1986 #tax overhaul but a sequel will be hard to pull off http://t.co/elXDEo2", 
        "Now expecting House vote on #debtceiling sometime around 6", 
        "RT @PeterCCook: Icymi: details on the administration's #debt ceiling back-up plan. http://t.co/GIykRbk", 
        "@SenatorReid says Senate will vote on Boehner plan tonight. #debt", 
        "#debt drama won't hurt push for tax overaul, @RepDaveCamp says http://t.co/WdBDHch", 
        "@uschamber tells Congress \"no legislation is perfect\" but Boehner proposal is a \"responsible approach.\"", 
        "In news unrelated to #debtceiling, @repberkley, a Democrat, is preparing a #repatriation bill http://t.co/cmADgSI", 
        "RT @BloombergNow: Dollar Falls as U.S. Debt Ceiling Talks Break Down http://bloom.bg/qIJ1Lv", 
        "Obama: \"Wall Street will be opening on Monday and we'd better have some answers during the course of the next several days.\"", 
        "McConnell: \"I appreciate the Speaker insisting on reduced spending and opposing the president's call for higher taxes\"", 
        "Obama: \"We have now run out of time\"", 
        "Obama says deal was \"extraordinarily fair\"", 
        "@RepDaveCamp predicts #debtceiling increase, urges tax overhaul. http://t.co/Jpx7Tr8", 
        "6,500 job eliminations at Cisco could hurt corporate case for repatriation #tax holiday http://t.co/0EKkPtX", 
        "Is #gangofsix plan a revenue increase or tax cut? Both. http://t.co/0n3Ik2Q", 
        "RT @BloombergNews: BREAKING: U.S. rating placed on review for possible downgrade by Moody’s\nhttp://bloom.bg/njCZQe", 
        "@repsandylevin says #debtceiling fight poisons debate over a tax overhaul http://t.co/gok0O7p", 
        "Lawmakers struggle to agree on most basic questions surrounding a #tax reform http://t.co/TLP9ABH", 
        "@SpeakerBoehner: \"Our disagreement with the president is not about closing loopholes. None of us are fond of loopholes.\"", 
        "Delaware Gov uses tax incentives to find work for unemployed bankers. http://t.co/12cPwpt", 
        "Senate panel asking cos how they plan to use offshore cash they bring to U.S. at low tax rate. http://t.co/ZdN56y8 #repatriation", 
        "New inflation calculation discussed in #debtceiling talks would raise $59.6 B in revenue. http://t.co/QCqzXPU", 
        "Republicans lack a common definition of 'tax increase.' #debtceiling http://t.co/Jbc6Lpo", 
        "Senate Dems have problems in their own ranks on tax increases as part of #debtceiling http://t.co/faz3mLw", 
        "RT @BloombergNow: Geithner to Consider Leaving Treasury After Debt Debate http://bloom.bg/k1g0Tu", 
        "Corp jet tax break Obama targeted yesterday costs $3 bln -- or 0.075% of the $4 tril in cuts admin seeks http://t.co/KEnig4c", 
        "@ChuckSchumer gives \"newfound life\" to push for #repatriation holiday http://t.co/0TGQZSv", 
        "6 companies that @RepDaveCamp invests in have appeared before his cmte this year to talk tax reform http://t.co/EmFDJoY", 
        "Tax Writers Caution That Raising Revenue Now Could Hurt Tax Overhaul Later\nhttp://t.co/tftx0fM #debtlimit", 
        "First, #ethanol, other tax breaks next? http://t.co/PnBybFF", 
        "Big vote in the Senate today to end #ethanol tax credit & tariff. http://t.co/VTXcSV2", 
        "@RepPaulRyan says temporary employer payroll tax cut amounts to \"sugar high.\" http://t.co/KMdXbpp", 
        "Also, the # of people with income of at least $200k that paid no taxes jumped abt 80% in 2008. http://t.co/V9LIhvi", 
        "Some moderate Dems say #repatriation holiday shouldn't include strings on #jobs. http://t.co/AAeZtg0", 
        "Pawlenty tax plan gives $1.4 million tax cut to top 0.1%, costs $7.6 tril on top of Bush tax cuts. http://t.co/fmn3Rpq", 
        "#Tax hikes on the rich falling out of favor in states. Today's BusinessWeek: http://t.co/RetAoSk", 
        "Thanks for the twitter love @asmith83 !", 
        "DC group says 11 companies, including #GE & #Exxon had -3.6% tax rate on profits of $62B in '10. http://bloom.bg/mL6owD", 
        "Senate Finance Rs ask IRS for details on gift #tax investigation: http://1.usa.gov/jGkRYO", 
        "CFOs tell lawmakers to change tax code, avoid a one-time #repatriation holiday. Bloomberg: http://bloom.bg/kR4tj2 #taxes", 
        "Bloomberg: #Repatriation Tax Holiday Google Backs Stirs Cost Concerns  http://bloom.bg/k6nzLp", 
        "@RepKevinBrady introduces repatriation legislation allowing companies to return profits parked overseas @ 5.25% rate", 
        "Bloomberg: Income Fell 21.5% in 2008 for Top Taxpayers http://bloom.bg/jPe31e #taxes", 
        "@senjonkyl says #taxes don't HAVE to be split from debt limit vote. \"There's no line in the sand.\"", 
        "Obama pressing @SpeakerBoehner to take \"immediate action\" to end oil/gas industry tax breaks. #taxes", 
        "Bloomberg: Ending U.S. Tax Cuts for Top Earners Is Gaining Support, Democrats Say http://bloom.bg/gazpEC #taxes", 
        "Bloomberg: Ryan’s Rate Target Would Force $2.9 Trillion in Tax-Break Cuts\nhttp://bloom.bg/fG9DiD #taxes #budget", 
        "Bloomberg: Shutdown Won’t Budge April 18 Tax Filing Deadline, IRS Says\nhttp://bloom.bg/fFey0R #taxes #shutdown #irs", 
        "Bloomberg: Lawmakers Urged to Separate Budget Debate From Tax Code Overhaul http://bloom.bg/gdP5VW #taxes #budget", 
        "Bloomberg: Tax Writer Proposes Fines for Layoffs in Offshore Tax-Cut Plan\nhttp://bloom.bg/gVjrp2 #taxes #repatriation", 
        "Bloomberg: Senator Coburn Plan to End Ethanol Credit Tests Republican Tax Principle http://bloom.bg/gduVbR #taxes #pledge", 
        "Bloomberg: Republican Tax Chiefs Cool to Cisco, Google Offshore Tax Plan http://bloom.bg/fcjzDk #taxes #repatriation", 
        "Bloomberg: Tax-Writer Camp’s Push for Lower Rates Forces Deduction Choice  http://bloom.bg/dYQh5X", 
        "Bloomberg: Higher Tax on Millionaires Proposed in Congress as Deficit Fix\nhttp://bloom.bg/hnGn8e", 
        "Bloomberg: More U.S. Citizens Unpledge Allegiance as IRS Scours the World for Assets http://bloom.bg/gkMfot #taxes", 
        "@libcasey of course!!", 
        "Thanks guys! @audiec @libcasey", 
        "Moving to @BloombergNews on March 7 to cover tax policy", 
        "Take a look at admin's report on #fannie, #freddie here: http://bit.ly/e8uaF6 #gses", 
        "Am told McHenry hearing will focus on broader issue of state finances -- not just Meredith Whitney", 
        "Levin amendment offsets 1099 repeal with a host of tax increases on oil/gas industry #hcr", 
        "8 Dems dropped bill Wed that would end a host of tax breaks and loopholes for oil cos. $20B more rev over 10 years, they say.", 
        "Conrad: \"If we took steps to simplify ... the tax code, we could reduce tax rates below where they are today and still get more revenue\"", 
        "Stabenow amendment repealing 1099 appears to find offsets without increasing taxes. #hcr", 
        "GOP balks at Obama's small business tax break proposal. CQ: http://bit.ly/eTVXjh (paid)", 
        "Fmr Sen Bill Bradley, major backer of '86 #tax reform, scheduled to meet with Geithner and Biden later today.", 
        "Tax reform moves to @SenateBudget for a hearing next Wednesday, 2/2", 
        "McHenry doesn't rule out possibility of state bankruptcy but thinks there are better options. CQ: http://bit.ly/gSNd3p (paid)", 
        "Check out my CSPAN interview with @PatrickMcHenry on state bailouts/TARP. Airs Sunday or view here: http://cs.pn/hImBeP", 
        "Obama's \"revenue-neutral\" standard easier said than done. #taxes CQ: http://bit.ly/dXN459 (paid)", 
        "Thune, Coburn are the new Rs joining @SenateFinance; Cardin is the only Dem addition", 
        "No snow day for the Senate tomorrow. #pleasestopsnowing", 
        "Obama also calls for overhaul to individual #tax code. No specifics. #SOTU", 
        "Obama to tell Congress to lower corporate #tax rate -- \"without adding to our deficit.\"", 
        "Ahead of Feb 9 hearing Rep Garrett talks #fannie #freddie, says WH should release #GSE report on time. http://bit.ly/hKmvOS (paid)", 
        "Ahead of Geithner #tax meeting, Hatch cautions WH against \"pursuing any tax increases under the guise of so-called reform.\"", 
        "First House hearing on tax reform slated for next Thursday at 9 am. #taxes", 
        "SOTU officially set for Jan. 25  http://tinyurl.com/4dm55c3", 
        "RT @rollcall: Read CQ's profile of Rep. Gabrielle Giffords here: http://roll.cl/flGxHB", 
        "Senate on track to vote on #taxes at 11 Wednesday am", 
        "RT @senatus: Menendez stmt says he \"intends to vote in favor of the middle-class tax relief package.\"", 
        "Treasury says Geithner went to GW hospital this AM with a kidney stone. Minor surgery later in the day.", 
        "Cloture vote ending debate on #tax bill scheduled for 3 pm on Monday", 
        "Harry Reid introducing #tax bill on Senate floor now.", 
        "House Dems already coming out against #tax deal. Vermont's Welch says deal is \"fiscally irresponsible\" and \"grossly unfair.\"", 
        "Tax reax from Reid spox: Now that the President has outlined his proposal, Senator Reid plans on discussing it with his caucus tomorrow", 
        "RT @nielslesniewski: If anyone is counting, there are six CQ Roll Call reporters in the Senate press gallery for this rare Saturday sess ...", 
        "AP poll: 34% support extending tax cuts for all income levels; 50% support extensions for those making less than 250k", 
        "#Fannie Mae requests another $2.5B from Treasury, lost $1.3B during Q3.", 
        "Spox: House Fin Serv member Melissa Bean race \"still too close to call... There are still thousands of votes left to be counted.\"", 
        "Fed: progress is \"disappointingly slow.\" Plans $600B of Treasury purchases by Q2 2011", 
        "GOP backs off #finreg repeal threat; Bachus is confident: \"I fully expect to serve as chairman.\" CQ: http://bit.ly/cBbBfU (subscribe)", 
        "As #CFTC writes derivatives rules, one commissioner feels like he's in a Katy Perry song. http://bit.ly/bhOo0H (2nd graf)", 
        "Why Dems aren't touting #finreg on the campaign trail. CQ Weekly: http://bit.ly/bP4cNt (subscribe)", 
        "Senate Banking hearing on foreclosure documentation problems set for Nov. 16", 
        "Growing congressional react to questionable foreclosures; House Oversight Chairman Towns calls for nationwide foreclosure freeze", 
        "WH says Obama plans veto of HR 3808, the bill that critics say would make it even easier for banks to rubber stamp foreclosures", 
        "And it's official: Senate Banking WILL hold a hearing on potentially unnecessary foreclosures during the lame duck", 
        "Dodd says Senate Banking might hold hearing during lame duck on rubber stamp foreclosures. CQ: http://bit.ly/bZY8oC", 
        "Memories, memories. Treasury's \"two year retrospective\" on #TARP: http://bit.ly/c4Mi1K", 
        "Public session of FSOC wraps up after 30 mins. Agreed to seek public comment on systemically important non banks and Volcker Rule", 
        "Treasury official tells Senate Obama will formally nominate a director for #CFPB \"soon.\" Pres is \"reviewing candidates\"", 
        "Shelby: changing #finreg bill is \"not only a good thing, I believe that it is inevitable.\"", 
        "Senate approved 2 of the administration's 3 #Fed nominees. Yellen and Bloom Raskin cleared, fate of Diamond nom unclear.", 
        "#ElizabethWarren met with Reid and Pelosi today", 
        "oops -- this link should work: http://bit.ly/bhR580", 
        "US Chamber files first major lawsuit challenging #finreg implementation. Seeks to overturn SEC proxy access rule: http://bit.ly/bbZk0D", 
        "1 decision Hill must make about #Fannie, #Freddie before recess: shld they buy jumbo loans into 2011? CQ: http://bit.ly/9ejWcR (sub)", 
        "RT @cqpolitics: Eye on 2010: Could Barney Frank Be in Trouble? http://bit.ly/9kGN9C", 
        "Bachus says there's \"no question\" he'll chair House Fin Serv if the GOP wins. CQ: http://bit.ly/8ZTNGm (subscribe)", 
        "Spencer Bachus tells credit unions \"community bankers don't want me to be the next chairman\"", 
        "Jumping right into the job, Elizabeth Warren will speak to a conference of credit unions on Wednesday. #CFPB", 
        "Ahead of official Rose Garden announcement, Warren writes about the #CFPB on White House blog: http://bit.ly/9davWQ", 
        "Frank: \"No way\" Warren would have taken WH gig \"if she were not assured she would have full power.\"", 
        "Dodd still looking for White House to nominate someone to run the #CFPB"
    ], 
    "profile": "Director, longform @CNNPolitics. I like #longreads and dogs. Politico, Bloomberg alum.", 
    "user": "stevenpsloan", 
    "tweetstamp": [
        "Fri Mar 31 11:16:14 +0000 2017", 
        "Fri Mar 31 10:40:15 +0000 2017", 
        "Thu Mar 23 20:04:37 +0000 2017", 
        "Sat Mar 18 22:49:33 +0000 2017", 
        "Tue Mar 14 21:59:21 +0000 2017", 
        "Mon Mar 13 20:12:56 +0000 2017", 
        "Mon Mar 13 14:35:24 +0000 2017", 
        "Wed Mar 01 06:40:22 +0000 2017", 
        "Mon Feb 27 15:22:53 +0000 2017", 
        "Mon Feb 27 12:54:13 +0000 2017", 
        "Mon Feb 27 05:14:16 +0000 2017", 
        "Sat Feb 25 19:32:33 +0000 2017", 
        "Tue Feb 21 11:58:46 +0000 2017", 
        "Fri Feb 17 18:34:23 +0000 2017", 
        "Thu Feb 16 19:15:58 +0000 2017", 
        "Tue Feb 07 21:25:59 +0000 2017", 
        "Mon Feb 06 01:26:57 +0000 2017", 
        "Mon Jan 30 14:30:17 +0000 2017", 
        "Mon Jan 23 14:04:08 +0000 2017", 
        "Sun Jan 22 04:56:54 +0000 2017", 
        "Sat Jan 21 19:18:17 +0000 2017", 
        "Wed Jan 18 22:10:54 +0000 2017", 
        "Wed Jan 18 15:28:53 +0000 2017", 
        "Wed Jan 18 01:12:01 +0000 2017", 
        "Wed Jan 11 03:53:44 +0000 2017", 
        "Wed Jan 11 02:56:53 +0000 2017", 
        "Tue Jan 10 22:55:55 +0000 2017", 
        "Tue Jan 10 22:13:44 +0000 2017", 
        "Tue Jan 03 16:55:56 +0000 2017", 
        "Tue Jan 03 14:22:56 +0000 2017", 
        "Mon Jan 02 14:36:44 +0000 2017", 
        "Thu Dec 29 01:59:52 +0000 2016", 
        "Wed Dec 28 12:08:11 +0000 2016", 
        "Sat Dec 24 00:20:18 +0000 2016", 
        "Fri Dec 23 02:56:28 +0000 2016", 
        "Tue Dec 06 22:00:16 +0000 2016", 
        "Fri Dec 02 03:44:13 +0000 2016", 
        "Tue Nov 08 05:23:12 +0000 2016", 
        "Thu Nov 03 18:47:38 +0000 2016", 
        "Thu Nov 03 17:33:12 +0000 2016", 
        "Thu Nov 03 04:51:17 +0000 2016", 
        "Thu Nov 03 04:12:43 +0000 2016", 
        "Thu Nov 03 04:04:44 +0000 2016", 
        "Thu Nov 03 03:45:33 +0000 2016", 
        "Wed Nov 02 02:37:10 +0000 2016", 
        "Tue Oct 25 14:49:16 +0000 2016", 
        "Mon Oct 24 16:40:14 +0000 2016", 
        "Sat Oct 08 20:11:00 +0000 2016", 
        "Sat Oct 08 19:43:29 +0000 2016", 
        "Sat Oct 08 01:41:17 +0000 2016", 
        "Fri Oct 07 22:34:08 +0000 2016", 
        "Wed Oct 05 20:06:49 +0000 2016", 
        "Mon Oct 03 17:37:33 +0000 2016", 
        "Wed Sep 28 23:32:49 +0000 2016", 
        "Mon Sep 26 00:58:34 +0000 2016", 
        "Tue Sep 20 00:55:06 +0000 2016", 
        "Tue Sep 20 00:21:25 +0000 2016", 
        "Tue Sep 06 23:24:20 +0000 2016", 
        "Tue Sep 06 13:41:01 +0000 2016", 
        "Tue Sep 06 13:12:06 +0000 2016", 
        "Fri Sep 02 18:19:15 +0000 2016", 
        "Thu Aug 25 13:46:54 +0000 2016", 
        "Tue Aug 23 15:46:28 +0000 2016", 
        "Fri Aug 12 13:30:07 +0000 2016", 
        "Mon Aug 08 16:31:36 +0000 2016", 
        "Tue Aug 02 19:50:51 +0000 2016", 
        "Thu Jul 28 23:48:20 +0000 2016", 
        "Wed Jul 20 18:22:51 +0000 2016", 
        "Tue Jul 19 00:48:04 +0000 2016", 
        "Mon Jul 18 19:42:33 +0000 2016", 
        "Thu Jul 14 01:50:50 +0000 2016", 
        "Thu Jul 14 01:43:58 +0000 2016", 
        "Wed Jul 13 20:22:39 +0000 2016", 
        "Wed Jul 13 19:10:37 +0000 2016", 
        "Wed Jul 13 02:58:29 +0000 2016", 
        "Tue Jul 12 14:43:02 +0000 2016", 
        "Mon Jul 11 17:01:51 +0000 2016", 
        "Mon Jul 11 14:00:58 +0000 2016", 
        "Sun Jul 10 23:28:45 +0000 2016", 
        "Thu Jun 23 18:20:48 +0000 2016", 
        "Thu Jun 23 02:49:00 +0000 2016", 
        "Thu Jun 23 01:44:21 +0000 2016", 
        "Sun Jun 19 03:13:30 +0000 2016", 
        "Sat Jun 18 16:06:21 +0000 2016", 
        "Fri Jun 17 19:49:35 +0000 2016", 
        "Fri Jun 17 17:39:19 +0000 2016", 
        "Fri Jun 17 15:35:03 +0000 2016", 
        "Mon Jun 13 23:16:07 +0000 2016", 
        "Fri Jun 10 17:42:42 +0000 2016", 
        "Thu Jun 09 22:26:32 +0000 2016", 
        "Thu Jun 09 01:36:00 +0000 2016", 
        "Tue Jun 07 03:09:20 +0000 2016", 
        "Thu Jun 02 18:28:20 +0000 2016", 
        "Tue May 31 18:33:37 +0000 2016", 
        "Tue May 31 11:28:12 +0000 2016", 
        "Wed May 25 16:51:18 +0000 2016", 
        "Wed May 25 15:49:48 +0000 2016", 
        "Mon May 23 22:59:16 +0000 2016", 
        "Mon May 23 14:58:11 +0000 2016", 
        "Sat May 21 14:36:07 +0000 2016", 
        "Wed May 18 01:22:23 +0000 2016", 
        "Mon May 09 01:03:33 +0000 2016", 
        "Wed May 04 00:18:38 +0000 2016", 
        "Mon May 02 15:47:58 +0000 2016", 
        "Sat Apr 30 14:48:28 +0000 2016", 
        "Thu Apr 28 14:32:02 +0000 2016", 
        "Thu Apr 28 14:30:34 +0000 2016", 
        "Mon Apr 25 18:23:25 +0000 2016", 
        "Fri Apr 22 14:01:32 +0000 2016", 
        "Thu Apr 21 18:12:06 +0000 2016", 
        "Thu Apr 21 17:59:58 +0000 2016", 
        "Thu Apr 21 17:33:58 +0000 2016", 
        "Tue Apr 12 17:28:05 +0000 2016", 
        "Tue Apr 12 14:50:59 +0000 2016", 
        "Wed Apr 06 21:20:26 +0000 2016", 
        "Sat Mar 26 19:54:24 +0000 2016", 
        "Sat Mar 26 18:31:29 +0000 2016", 
        "Fri Mar 25 14:49:34 +0000 2016", 
        "Wed Mar 16 17:06:10 +0000 2016", 
        "Wed Mar 09 07:19:29 +0000 2016", 
        "Wed Mar 09 03:14:21 +0000 2016", 
        "Fri Mar 04 03:17:04 +0000 2016", 
        "Fri Mar 04 03:04:06 +0000 2016", 
        "Fri Mar 04 02:33:17 +0000 2016", 
        "Thu Mar 03 16:38:21 +0000 2016", 
        "Fri Feb 26 03:27:38 +0000 2016", 
        "Thu Feb 25 20:55:51 +0000 2016", 
        "Thu Feb 25 10:19:45 +0000 2016", 
        "Thu Feb 25 02:25:27 +0000 2016", 
        "Sun Jan 31 14:55:40 +0000 2016", 
        "Tue Jan 26 04:36:22 +0000 2016", 
        "Tue Jan 19 14:08:59 +0000 2016", 
        "Mon Jan 18 17:10:05 +0000 2016", 
        "Sat Jan 16 18:14:02 +0000 2016", 
        "Sat Jan 16 15:40:15 +0000 2016", 
        "Fri Jan 15 05:54:43 +0000 2016", 
        "Fri Jan 15 04:13:21 +0000 2016", 
        "Tue Jan 12 02:14:44 +0000 2016", 
        "Tue Jan 05 14:29:19 +0000 2016", 
        "Tue Jan 05 02:04:30 +0000 2016", 
        "Tue Dec 29 12:01:50 +0000 2015", 
        "Fri Dec 18 18:28:21 +0000 2015", 
        "Wed Dec 16 01:24:30 +0000 2015", 
        "Tue Dec 15 23:27:03 +0000 2015", 
        "Tue Dec 15 22:16:14 +0000 2015", 
        "Thu Dec 10 18:56:44 +0000 2015", 
        "Tue Dec 08 14:29:29 +0000 2015", 
        "Fri Dec 04 11:23:42 +0000 2015", 
        "Tue Dec 01 17:16:22 +0000 2015", 
        "Tue Dec 01 14:16:56 +0000 2015", 
        "Mon Nov 30 14:47:33 +0000 2015", 
        "Tue Nov 17 03:52:30 +0000 2015", 
        "Mon Nov 16 15:39:41 +0000 2015", 
        "Sat Nov 14 22:05:35 +0000 2015", 
        "Thu Nov 12 16:31:47 +0000 2015", 
        "Wed Nov 11 03:45:35 +0000 2015", 
        "Wed Nov 11 01:04:03 +0000 2015", 
        "Thu Nov 05 17:03:06 +0000 2015", 
        "Thu Nov 05 12:36:34 +0000 2015", 
        "Thu Nov 05 12:28:34 +0000 2015", 
        "Thu Nov 05 11:16:44 +0000 2015", 
        "Thu Nov 05 11:11:04 +0000 2015", 
        "Fri Oct 30 15:52:03 +0000 2015", 
        "Tue Oct 27 19:06:35 +0000 2015", 
        "Mon Oct 19 20:53:35 +0000 2015", 
        "Mon Oct 19 17:57:43 +0000 2015", 
        "Thu Oct 15 21:55:49 +0000 2015", 
        "Wed Oct 14 02:15:38 +0000 2015", 
        "Mon Oct 12 12:03:07 +0000 2015", 
        "Fri Oct 09 22:49:39 +0000 2015", 
        "Fri Oct 09 22:45:42 +0000 2015", 
        "Fri Oct 02 16:41:30 +0000 2015", 
        "Thu Oct 01 19:54:45 +0000 2015", 
        "Mon Sep 28 21:56:31 +0000 2015", 
        "Fri Sep 25 19:49:09 +0000 2015", 
        "Tue Sep 22 13:06:00 +0000 2015", 
        "Tue Sep 22 11:58:56 +0000 2015", 
        "Tue Sep 22 03:33:13 +0000 2015", 
        "Tue Sep 22 03:00:34 +0000 2015", 
        "Mon Sep 21 02:58:32 +0000 2015", 
        "Fri Sep 18 16:53:06 +0000 2015", 
        "Thu Sep 17 03:02:54 +0000 2015", 
        "Tue Sep 15 16:26:43 +0000 2015", 
        "Tue Sep 15 14:15:21 +0000 2015", 
        "Sun Sep 13 14:54:16 +0000 2015", 
        "Sat Sep 12 04:02:18 +0000 2015", 
        "Wed Sep 09 17:29:41 +0000 2015", 
        "Wed Sep 09 16:03:05 +0000 2015", 
        "Tue Sep 08 22:21:06 +0000 2015", 
        "Tue Sep 08 18:51:43 +0000 2015", 
        "Tue Sep 08 11:10:40 +0000 2015", 
        "Mon Sep 07 23:41:35 +0000 2015", 
        "Fri Sep 04 13:05:55 +0000 2015", 
        "Thu Sep 03 13:15:27 +0000 2015", 
        "Wed Sep 02 11:24:24 +0000 2015", 
        "Tue Sep 01 16:36:47 +0000 2015", 
        "Tue Sep 01 12:01:32 +0000 2015", 
        "Mon Aug 31 01:09:23 +0000 2015", 
        "Tue Aug 25 13:06:07 +0000 2015", 
        "Wed Aug 19 20:05:34 +0000 2015", 
        "Wed Aug 19 17:27:57 +0000 2015", 
        "Tue Aug 18 13:38:16 +0000 2015", 
        "Wed Aug 12 21:07:09 +0000 2015", 
        "Wed Aug 12 20:04:28 +0000 2015", 
        "Tue Aug 11 19:15:29 +0000 2015", 
        "Fri Aug 07 15:03:15 +0000 2015", 
        "Fri Aug 07 14:46:29 +0000 2015", 
        "Thu Aug 06 23:40:41 +0000 2015", 
        "Thu Aug 06 21:31:05 +0000 2015", 
        "Thu Aug 06 20:29:25 +0000 2015", 
        "Wed Aug 05 17:41:34 +0000 2015", 
        "Tue Aug 04 16:54:11 +0000 2015", 
        "Mon Aug 03 11:22:55 +0000 2015", 
        "Thu Jul 30 18:48:24 +0000 2015", 
        "Wed Jul 29 23:44:12 +0000 2015", 
        "Wed Jul 29 20:46:21 +0000 2015", 
        "Wed Jul 29 12:59:05 +0000 2015", 
        "Mon Jul 27 12:56:08 +0000 2015", 
        "Fri Jul 24 18:58:52 +0000 2015", 
        "Fri Jul 24 16:01:49 +0000 2015", 
        "Thu Jul 23 13:14:11 +0000 2015", 
        "Wed Jul 22 22:50:19 +0000 2015", 
        "Wed Jul 22 22:17:43 +0000 2015", 
        "Wed Jul 22 15:06:38 +0000 2015", 
        "Wed Jul 22 14:34:33 +0000 2015", 
        "Mon Jul 20 02:05:59 +0000 2015", 
        "Sun Jul 19 20:45:39 +0000 2015", 
        "Fri Jul 17 16:54:37 +0000 2015", 
        "Thu Jul 16 15:48:54 +0000 2015", 
        "Wed Jul 15 01:23:22 +0000 2015", 
        "Mon Jul 13 21:15:20 +0000 2015", 
        "Mon Jul 13 20:26:43 +0000 2015", 
        "Tue Jul 07 11:52:49 +0000 2015", 
        "Mon Jul 06 17:02:30 +0000 2015", 
        "Mon Jul 06 13:09:41 +0000 2015", 
        "Thu Jul 02 20:09:14 +0000 2015", 
        "Wed Jul 01 19:23:49 +0000 2015", 
        "Wed Jul 01 19:20:17 +0000 2015", 
        "Mon Jun 29 14:22:38 +0000 2015", 
        "Mon Jun 29 13:26:11 +0000 2015", 
        "Mon Jun 29 13:25:02 +0000 2015", 
        "Mon Jun 29 11:52:52 +0000 2015", 
        "Thu Jun 25 22:04:13 +0000 2015", 
        "Thu Jun 25 22:03:12 +0000 2015", 
        "Thu Jun 25 20:53:35 +0000 2015", 
        "Thu Jun 25 14:20:00 +0000 2015", 
        "Thu Jun 25 11:54:54 +0000 2015", 
        "Wed Jun 24 15:01:28 +0000 2015", 
        "Tue Jun 23 23:31:51 +0000 2015", 
        "Tue Jun 23 00:44:43 +0000 2015", 
        "Tue Jun 23 00:00:01 +0000 2015", 
        "Mon Jun 22 22:17:30 +0000 2015", 
        "Mon Jun 22 16:25:22 +0000 2015", 
        "Thu Jun 18 22:13:59 +0000 2015", 
        "Thu Jun 18 20:56:23 +0000 2015", 
        "Tue Jun 16 13:12:20 +0000 2015", 
        "Sat Jun 13 16:42:05 +0000 2015", 
        "Fri Jun 12 19:12:05 +0000 2015", 
        "Sun Jun 07 13:13:13 +0000 2015", 
        "Tue Jun 02 13:32:54 +0000 2015", 
        "Mon Jun 01 18:04:11 +0000 2015", 
        "Mon Jun 01 13:29:36 +0000 2015", 
        "Mon Jun 01 13:05:55 +0000 2015", 
        "Mon Jun 01 01:06:32 +0000 2015", 
        "Sat May 30 16:38:23 +0000 2015", 
        "Fri May 29 10:40:29 +0000 2015", 
        "Fri May 29 10:33:09 +0000 2015", 
        "Thu May 28 18:56:15 +0000 2015", 
        "Thu May 28 14:41:44 +0000 2015", 
        "Wed May 27 02:17:26 +0000 2015", 
        "Tue May 26 20:42:36 +0000 2015", 
        "Tue May 26 18:15:46 +0000 2015", 
        "Fri May 22 16:25:59 +0000 2015", 
        "Fri May 22 14:58:27 +0000 2015", 
        "Fri May 22 13:24:08 +0000 2015", 
        "Thu May 21 21:12:01 +0000 2015", 
        "Thu May 21 20:16:40 +0000 2015", 
        "Thu May 21 18:15:42 +0000 2015", 
        "Thu May 21 17:53:13 +0000 2015", 
        "Thu May 21 17:13:56 +0000 2015", 
        "Thu May 21 16:31:53 +0000 2015", 
        "Thu May 21 14:27:13 +0000 2015", 
        "Thu May 21 12:24:53 +0000 2015", 
        "Thu May 21 03:24:43 +0000 2015", 
        "Wed May 20 22:21:10 +0000 2015", 
        "Wed May 20 19:03:44 +0000 2015", 
        "Wed May 20 13:41:27 +0000 2015", 
        "Tue May 19 17:31:33 +0000 2015", 
        "Tue May 19 13:45:52 +0000 2015", 
        "Tue May 19 13:32:25 +0000 2015", 
        "Mon May 18 13:52:29 +0000 2015", 
        "Mon May 18 03:31:25 +0000 2015", 
        "Mon May 18 03:03:47 +0000 2015", 
        "Fri May 15 19:47:47 +0000 2015", 
        "Wed May 13 21:44:04 +0000 2015", 
        "Wed May 13 17:50:23 +0000 2015", 
        "Wed May 13 13:25:12 +0000 2015", 
        "Tue May 12 01:23:18 +0000 2015", 
        "Tue May 12 01:16:28 +0000 2015", 
        "Fri May 08 13:43:00 +0000 2015", 
        "Thu May 07 22:05:39 +0000 2015", 
        "Thu May 07 21:59:41 +0000 2015", 
        "Tue May 05 19:55:54 +0000 2015", 
        "Tue May 05 12:42:06 +0000 2015", 
        "Mon May 04 22:26:14 +0000 2015", 
        "Mon May 04 19:37:10 +0000 2015", 
        "Sun May 03 21:44:01 +0000 2015", 
        "Fri May 01 15:13:09 +0000 2015", 
        "Thu Apr 30 14:43:54 +0000 2015", 
        "Thu Apr 30 14:09:29 +0000 2015", 
        "Thu Apr 30 14:08:28 +0000 2015", 
        "Thu Apr 30 02:43:07 +0000 2015", 
        "Thu Apr 30 01:50:46 +0000 2015", 
        "Tue Apr 28 03:54:43 +0000 2015", 
        "Tue Apr 28 02:07:01 +0000 2015", 
        "Mon Apr 27 15:37:01 +0000 2015", 
        "Sat Apr 25 23:17:07 +0000 2015", 
        "Fri Apr 24 13:51:41 +0000 2015", 
        "Thu Apr 23 20:04:50 +0000 2015", 
        "Thu Apr 23 19:29:05 +0000 2015", 
        "Thu Apr 23 19:27:13 +0000 2015", 
        "Wed Apr 22 23:26:28 +0000 2015", 
        "Wed Apr 22 17:00:17 +0000 2015", 
        "Tue Apr 21 23:45:31 +0000 2015", 
        "Fri Apr 17 20:54:30 +0000 2015", 
        "Fri Apr 17 01:49:58 +0000 2015", 
        "Wed Apr 15 21:48:28 +0000 2015", 
        "Wed Apr 15 21:22:37 +0000 2015", 
        "Wed Apr 15 20:01:26 +0000 2015", 
        "Wed Apr 15 18:58:04 +0000 2015", 
        "Wed Apr 15 18:03:12 +0000 2015", 
        "Wed Apr 15 12:20:54 +0000 2015", 
        "Wed Apr 15 12:15:06 +0000 2015", 
        "Wed Apr 15 03:44:53 +0000 2015", 
        "Wed Apr 15 03:28:12 +0000 2015", 
        "Wed Apr 15 00:24:22 +0000 2015", 
        "Tue Apr 14 16:32:19 +0000 2015", 
        "Tue Apr 14 03:11:10 +0000 2015", 
        "Mon Apr 13 17:26:32 +0000 2015", 
        "Mon Apr 13 12:58:00 +0000 2015", 
        "Mon Apr 13 01:21:38 +0000 2015", 
        "Mon Apr 13 01:20:53 +0000 2015", 
        "Mon Apr 13 01:19:10 +0000 2015", 
        "Mon Apr 13 01:13:26 +0000 2015", 
        "Sun Apr 12 20:20:07 +0000 2015", 
        "Sun Apr 12 19:31:57 +0000 2015", 
        "Sun Apr 12 19:10:10 +0000 2015", 
        "Sun Apr 12 14:46:38 +0000 2015", 
        "Fri Apr 10 16:52:18 +0000 2015", 
        "Fri Apr 10 16:45:38 +0000 2015", 
        "Fri Apr 10 16:00:44 +0000 2015", 
        "Fri Apr 10 01:00:40 +0000 2015", 
        "Thu Apr 09 20:47:29 +0000 2015", 
        "Tue Apr 07 18:18:55 +0000 2015", 
        "Tue Apr 07 17:02:44 +0000 2015", 
        "Tue Apr 07 14:46:28 +0000 2015", 
        "Tue Apr 07 14:31:42 +0000 2015", 
        "Tue Apr 07 13:31:22 +0000 2015", 
        "Mon Apr 06 20:10:36 +0000 2015", 
        "Mon Apr 06 20:08:33 +0000 2015", 
        "Mon Apr 06 20:03:47 +0000 2015", 
        "Mon Apr 06 20:03:24 +0000 2015", 
        "Fri Apr 03 16:55:09 +0000 2015", 
        "Thu Apr 02 16:24:45 +0000 2015", 
        "Thu Apr 02 13:40:03 +0000 2015", 
        "Thu Apr 02 02:50:02 +0000 2015", 
        "Thu Apr 02 02:40:21 +0000 2015", 
        "Thu Apr 02 02:22:15 +0000 2015", 
        "Wed Apr 01 19:13:12 +0000 2015", 
        "Wed Apr 01 14:50:04 +0000 2015", 
        "Wed Apr 01 13:51:16 +0000 2015", 
        "Wed Apr 01 13:45:28 +0000 2015", 
        "Tue Mar 31 20:06:37 +0000 2015", 
        "Tue Mar 31 19:31:41 +0000 2015", 
        "Tue Mar 31 15:15:04 +0000 2015", 
        "Tue Mar 31 14:43:54 +0000 2015", 
        "Tue Mar 31 14:35:37 +0000 2015", 
        "Mon Mar 30 15:14:41 +0000 2015", 
        "Mon Mar 30 15:13:21 +0000 2015", 
        "Mon Mar 30 12:16:15 +0000 2015", 
        "Fri Mar 27 20:32:43 +0000 2015", 
        "Fri Mar 27 14:13:25 +0000 2015", 
        "Fri Mar 27 14:12:02 +0000 2015", 
        "Fri Mar 27 13:35:04 +0000 2015", 
        "Thu Mar 26 00:56:57 +0000 2015", 
        "Wed Mar 25 15:55:22 +0000 2015", 
        "Wed Mar 25 15:50:06 +0000 2015", 
        "Wed Mar 25 13:56:13 +0000 2015", 
        "Wed Mar 25 02:17:20 +0000 2015", 
        "Tue Mar 24 20:28:55 +0000 2015", 
        "Mon Mar 23 19:26:46 +0000 2015", 
        "Mon Mar 23 15:29:10 +0000 2015", 
        "Fri Mar 20 15:40:18 +0000 2015", 
        "Fri Mar 20 15:23:28 +0000 2015", 
        "Fri Mar 20 13:51:22 +0000 2015", 
        "Fri Mar 20 01:18:38 +0000 2015", 
        "Thu Mar 19 21:45:24 +0000 2015", 
        "Thu Mar 19 21:34:00 +0000 2015", 
        "Thu Mar 19 17:35:58 +0000 2015", 
        "Thu Mar 19 13:48:02 +0000 2015", 
        "Thu Mar 19 13:47:54 +0000 2015", 
        "Wed Mar 18 13:13:35 +0000 2015", 
        "Tue Mar 17 13:53:29 +0000 2015", 
        "Mon Mar 16 14:18:53 +0000 2015", 
        "Sun Mar 15 01:16:55 +0000 2015", 
        "Wed Mar 11 15:56:36 +0000 2015", 
        "Wed Mar 11 13:46:22 +0000 2015", 
        "Wed Mar 11 13:02:08 +0000 2015", 
        "Wed Mar 11 10:57:46 +0000 2015", 
        "Wed Mar 11 10:56:10 +0000 2015", 
        "Wed Mar 11 10:43:54 +0000 2015", 
        "Wed Mar 11 10:27:47 +0000 2015", 
        "Tue Mar 10 19:01:34 +0000 2015", 
        "Tue Mar 10 18:47:51 +0000 2015", 
        "Tue Mar 10 18:28:23 +0000 2015", 
        "Fri Mar 06 20:40:20 +0000 2015", 
        "Fri Mar 06 19:08:52 +0000 2015", 
        "Fri Mar 06 19:06:28 +0000 2015", 
        "Fri Mar 06 19:04:21 +0000 2015", 
        "Fri Mar 06 14:37:30 +0000 2015", 
        "Thu Mar 05 01:21:02 +0000 2015", 
        "Wed Mar 04 23:22:44 +0000 2015", 
        "Tue Mar 03 15:26:30 +0000 2015", 
        "Tue Mar 03 15:21:58 +0000 2015", 
        "Tue Mar 03 03:09:29 +0000 2015", 
        "Mon Mar 02 18:01:05 +0000 2015", 
        "Mon Mar 02 17:17:31 +0000 2015", 
        "Mon Mar 02 02:40:26 +0000 2015", 
        "Sun Mar 01 00:17:21 +0000 2015", 
        "Sat Feb 28 02:58:37 +0000 2015", 
        "Sat Feb 28 02:55:16 +0000 2015", 
        "Fri Feb 27 14:51:57 +0000 2015", 
        "Fri Feb 27 14:22:45 +0000 2015", 
        "Fri Feb 27 13:32:44 +0000 2015", 
        "Fri Feb 27 03:30:18 +0000 2015", 
        "Thu Feb 26 21:11:24 +0000 2015", 
        "Thu Feb 26 21:08:12 +0000 2015", 
        "Thu Feb 26 20:26:35 +0000 2015", 
        "Thu Feb 26 19:52:33 +0000 2015", 
        "Thu Feb 26 17:36:50 +0000 2015", 
        "Thu Feb 26 15:05:09 +0000 2015", 
        "Thu Feb 26 13:11:56 +0000 2015", 
        "Thu Feb 26 00:33:43 +0000 2015", 
        "Wed Feb 25 22:31:26 +0000 2015", 
        "Wed Feb 25 15:50:30 +0000 2015", 
        "Wed Feb 25 13:18:32 +0000 2015", 
        "Wed Feb 25 04:25:53 +0000 2015", 
        "Tue Feb 24 18:34:30 +0000 2015", 
        "Tue Feb 24 13:11:36 +0000 2015", 
        "Mon Feb 23 15:24:13 +0000 2015", 
        "Mon Feb 23 03:30:08 +0000 2015", 
        "Mon Feb 23 03:08:38 +0000 2015", 
        "Sat Feb 21 22:55:55 +0000 2015", 
        "Sat Feb 21 22:43:52 +0000 2015", 
        "Fri Feb 20 19:32:30 +0000 2015", 
        "Fri Feb 20 18:01:32 +0000 2015", 
        "Thu Feb 19 23:29:40 +0000 2015", 
        "Thu Feb 19 23:20:14 +0000 2015", 
        "Thu Feb 19 14:58:54 +0000 2015", 
        "Thu Feb 19 14:37:36 +0000 2015", 
        "Wed Feb 18 20:12:58 +0000 2015", 
        "Wed Feb 18 17:56:34 +0000 2015", 
        "Wed Feb 18 15:45:30 +0000 2015", 
        "Wed Feb 18 03:25:36 +0000 2015", 
        "Tue Feb 17 13:58:48 +0000 2015", 
        "Mon Feb 16 21:03:53 +0000 2015", 
        "Mon Feb 16 18:52:19 +0000 2015", 
        "Mon Feb 16 13:09:15 +0000 2015", 
        "Sun Feb 15 23:49:26 +0000 2015", 
        "Fri Feb 13 19:20:14 +0000 2015", 
        "Fri Feb 13 17:36:44 +0000 2015", 
        "Fri Feb 13 17:33:50 +0000 2015", 
        "Fri Feb 13 15:45:47 +0000 2015", 
        "Fri Feb 13 04:12:38 +0000 2015", 
        "Thu Feb 12 20:08:35 +0000 2015", 
        "Thu Feb 12 13:52:10 +0000 2015", 
        "Thu Feb 12 13:51:08 +0000 2015", 
        "Thu Feb 12 03:35:45 +0000 2015", 
        "Wed Feb 11 05:09:53 +0000 2015", 
        "Wed Feb 11 05:07:33 +0000 2015", 
        "Tue Feb 10 13:34:42 +0000 2015", 
        "Tue Feb 10 03:16:13 +0000 2015", 
        "Mon Feb 09 20:09:31 +0000 2015", 
        "Mon Feb 09 14:32:58 +0000 2015", 
        "Fri Feb 06 21:12:09 +0000 2015", 
        "Fri Feb 06 15:28:17 +0000 2015", 
        "Fri Feb 06 15:12:16 +0000 2015", 
        "Thu Feb 05 17:15:42 +0000 2015", 
        "Thu Feb 05 14:49:35 +0000 2015", 
        "Thu Feb 05 14:29:58 +0000 2015", 
        "Thu Feb 05 03:40:49 +0000 2015", 
        "Wed Feb 04 15:05:12 +0000 2015", 
        "Wed Feb 04 14:51:26 +0000 2015", 
        "Tue Feb 03 18:53:30 +0000 2015", 
        "Tue Feb 03 15:44:43 +0000 2015", 
        "Tue Feb 03 15:09:17 +0000 2015", 
        "Tue Feb 03 02:33:03 +0000 2015", 
        "Mon Feb 02 01:19:20 +0000 2015", 
        "Mon Feb 02 01:17:53 +0000 2015", 
        "Mon Feb 02 01:14:05 +0000 2015", 
        "Fri Jan 30 23:14:26 +0000 2015", 
        "Fri Jan 30 19:44:30 +0000 2015", 
        "Fri Jan 30 16:17:46 +0000 2015", 
        "Fri Jan 30 13:55:55 +0000 2015", 
        "Thu Jan 29 23:57:24 +0000 2015", 
        "Thu Jan 29 22:04:52 +0000 2015", 
        "Thu Jan 29 21:09:46 +0000 2015", 
        "Thu Jan 29 13:40:37 +0000 2015", 
        "Thu Jan 29 12:53:02 +0000 2015", 
        "Mon Jan 26 21:38:46 +0000 2015", 
        "Wed Jan 21 08:24:26 +0000 2015", 
        "Wed Jan 21 00:03:28 +0000 2015", 
        "Tue Jan 20 23:57:35 +0000 2015", 
        "Tue Jan 20 23:56:08 +0000 2015", 
        "Sun Jan 18 17:21:48 +0000 2015", 
        "Fri Jan 16 14:34:26 +0000 2015", 
        "Thu Jan 15 02:10:53 +0000 2015", 
        "Thu Jan 15 00:17:21 +0000 2015", 
        "Thu Jan 15 00:12:26 +0000 2015", 
        "Wed Jan 14 14:57:43 +0000 2015", 
        "Wed Jan 14 14:08:28 +0000 2015", 
        "Wed Jan 14 04:50:43 +0000 2015", 
        "Wed Jan 14 04:50:14 +0000 2015", 
        "Wed Jan 14 02:06:57 +0000 2015", 
        "Tue Jan 13 16:02:32 +0000 2015", 
        "Mon Jan 12 23:45:47 +0000 2015", 
        "Mon Jan 12 21:45:05 +0000 2015", 
        "Mon Jan 12 21:41:49 +0000 2015", 
        "Mon Jan 12 16:54:07 +0000 2015", 
        "Mon Jan 12 03:07:14 +0000 2015", 
        "Mon Jan 12 03:01:58 +0000 2015", 
        "Mon Jan 12 02:36:44 +0000 2015", 
        "Mon Jan 12 01:53:21 +0000 2015", 
        "Mon Jan 12 01:10:07 +0000 2015", 
        "Sat Jan 10 18:05:11 +0000 2015", 
        "Fri Jan 09 19:40:30 +0000 2015", 
        "Fri Jan 09 15:48:12 +0000 2015", 
        "Fri Jan 09 15:28:50 +0000 2015", 
        "Fri Jan 09 15:14:35 +0000 2015", 
        "Fri Jan 09 01:07:29 +0000 2015", 
        "Thu Jan 08 23:41:25 +0000 2015", 
        "Thu Jan 08 21:47:55 +0000 2015", 
        "Thu Jan 08 17:13:36 +0000 2015", 
        "Wed Jan 07 20:08:02 +0000 2015", 
        "Wed Jan 07 18:42:48 +0000 2015", 
        "Wed Jan 07 17:48:25 +0000 2015", 
        "Tue Jan 06 15:40:06 +0000 2015", 
        "Tue Jan 06 02:19:49 +0000 2015", 
        "Mon Jan 05 21:18:38 +0000 2015", 
        "Mon Jan 05 21:17:02 +0000 2015", 
        "Mon Jan 05 20:24:50 +0000 2015", 
        "Mon Jan 05 16:48:48 +0000 2015", 
        "Mon Jan 05 16:10:18 +0000 2015", 
        "Sat Jan 03 17:00:46 +0000 2015", 
        "Sat Jan 03 17:00:12 +0000 2015", 
        "Wed Dec 31 22:03:22 +0000 2014", 
        "Mon Dec 29 13:50:41 +0000 2014", 
        "Fri Dec 26 13:27:06 +0000 2014", 
        "Fri Dec 26 13:15:42 +0000 2014", 
        "Mon Dec 22 15:36:47 +0000 2014", 
        "Mon Dec 22 14:32:53 +0000 2014", 
        "Mon Dec 22 14:31:23 +0000 2014", 
        "Fri Dec 19 21:40:25 +0000 2014", 
        "Fri Dec 19 21:18:23 +0000 2014", 
        "Fri Dec 19 20:15:12 +0000 2014", 
        "Fri Dec 19 20:11:59 +0000 2014", 
        "Fri Dec 19 19:41:41 +0000 2014", 
        "Fri Dec 19 19:25:32 +0000 2014", 
        "Fri Dec 19 19:12:26 +0000 2014", 
        "Fri Dec 19 19:09:48 +0000 2014", 
        "Fri Dec 19 18:48:25 +0000 2014", 
        "Fri Dec 19 05:16:05 +0000 2014", 
        "Fri Dec 19 05:09:59 +0000 2014", 
        "Fri Dec 19 04:59:20 +0000 2014", 
        "Thu Dec 18 20:39:48 +0000 2014", 
        "Thu Dec 18 16:28:20 +0000 2014", 
        "Thu Dec 18 16:28:19 +0000 2014", 
        "Thu Dec 18 15:05:00 +0000 2014", 
        "Thu Dec 18 13:08:14 +0000 2014", 
        "Thu Dec 18 13:02:23 +0000 2014", 
        "Thu Dec 18 13:01:16 +0000 2014", 
        "Thu Dec 18 12:44:25 +0000 2014", 
        "Wed Dec 17 22:47:11 +0000 2014", 
        "Wed Dec 17 21:41:32 +0000 2014", 
        "Wed Dec 17 21:39:38 +0000 2014", 
        "Wed Dec 17 18:56:04 +0000 2014", 
        "Wed Dec 17 18:53:45 +0000 2014", 
        "Wed Dec 17 18:35:02 +0000 2014", 
        "Wed Dec 17 16:01:15 +0000 2014", 
        "Tue Dec 16 17:40:54 +0000 2014", 
        "Tue Dec 16 03:31:47 +0000 2014", 
        "Mon Dec 15 20:20:57 +0000 2014", 
        "Mon Dec 15 19:18:24 +0000 2014", 
        "Mon Dec 15 16:08:21 +0000 2014", 
        "Fri Dec 12 18:46:00 +0000 2014", 
        "Fri Dec 12 16:34:56 +0000 2014", 
        "Fri Dec 12 01:19:25 +0000 2014", 
        "Fri Dec 12 00:20:52 +0000 2014", 
        "Tue Dec 09 23:33:54 +0000 2014", 
        "Tue Dec 09 22:11:29 +0000 2014", 
        "Tue Dec 09 16:23:56 +0000 2014", 
        "Mon Dec 08 18:20:03 +0000 2014", 
        "Sun Dec 07 04:32:54 +0000 2014", 
        "Fri Dec 05 15:59:38 +0000 2014", 
        "Fri Dec 05 03:14:58 +0000 2014", 
        "Fri Dec 05 01:54:10 +0000 2014", 
        "Fri Dec 05 01:52:14 +0000 2014", 
        "Thu Dec 04 15:33:10 +0000 2014", 
        "Thu Dec 04 15:30:31 +0000 2014", 
        "Thu Dec 04 02:59:53 +0000 2014", 
        "Thu Dec 04 02:05:43 +0000 2014", 
        "Wed Dec 03 23:57:04 +0000 2014", 
        "Wed Dec 03 15:52:56 +0000 2014", 
        "Wed Dec 03 13:42:33 +0000 2014", 
        "Wed Dec 03 13:42:07 +0000 2014", 
        "Tue Dec 02 18:14:37 +0000 2014", 
        "Tue Dec 02 18:11:06 +0000 2014", 
        "Tue Dec 02 15:36:29 +0000 2014", 
        "Tue Dec 02 12:23:41 +0000 2014", 
        "Tue Dec 02 12:22:02 +0000 2014", 
        "Mon Dec 01 18:20:43 +0000 2014", 
        "Wed Nov 26 15:24:20 +0000 2014", 
        "Wed Nov 26 03:22:30 +0000 2014", 
        "Wed Nov 26 02:35:38 +0000 2014", 
        "Tue Nov 25 17:31:43 +0000 2014", 
        "Tue Nov 25 14:59:49 +0000 2014", 
        "Mon Nov 24 22:07:17 +0000 2014", 
        "Mon Nov 24 17:07:27 +0000 2014", 
        "Mon Nov 24 15:44:34 +0000 2014", 
        "Fri Nov 21 05:34:15 +0000 2014", 
        "Fri Nov 21 05:33:01 +0000 2014", 
        "Fri Nov 21 04:09:53 +0000 2014", 
        "Fri Nov 21 02:22:08 +0000 2014", 
        "Thu Nov 20 17:57:55 +0000 2014", 
        "Tue Nov 18 22:56:06 +0000 2014", 
        "Tue Nov 18 22:48:34 +0000 2014", 
        "Tue Nov 18 20:46:24 +0000 2014", 
        "Tue Nov 18 17:33:18 +0000 2014", 
        "Tue Nov 18 16:43:09 +0000 2014", 
        "Tue Nov 18 16:42:22 +0000 2014", 
        "Tue Nov 18 16:39:39 +0000 2014", 
        "Tue Nov 18 15:40:01 +0000 2014", 
        "Tue Nov 18 14:24:44 +0000 2014", 
        "Mon Nov 17 23:58:14 +0000 2014", 
        "Mon Nov 17 21:30:05 +0000 2014", 
        "Mon Nov 17 15:36:09 +0000 2014", 
        "Mon Nov 17 13:56:08 +0000 2014", 
        "Mon Nov 17 13:09:41 +0000 2014", 
        "Mon Nov 17 13:05:09 +0000 2014", 
        "Mon Nov 17 11:24:25 +0000 2014", 
        "Sat Nov 15 21:04:01 +0000 2014", 
        "Fri Nov 14 15:25:25 +0000 2014", 
        "Fri Nov 14 13:18:16 +0000 2014", 
        "Thu Nov 13 23:56:28 +0000 2014", 
        "Thu Nov 13 18:04:31 +0000 2014", 
        "Thu Nov 13 15:13:09 +0000 2014", 
        "Thu Nov 13 15:07:41 +0000 2014", 
        "Wed Nov 12 16:47:14 +0000 2014", 
        "Wed Nov 12 14:55:10 +0000 2014", 
        "Wed Nov 12 14:54:23 +0000 2014", 
        "Wed Nov 05 17:57:38 +0000 2014", 
        "Wed Nov 05 17:56:37 +0000 2014", 
        "Wed Nov 05 04:55:59 +0000 2014", 
        "Tue Nov 04 23:14:42 +0000 2014", 
        "Tue Nov 04 22:47:09 +0000 2014", 
        "Tue Nov 04 21:48:38 +0000 2014", 
        "Tue Nov 04 21:42:53 +0000 2014", 
        "Tue Nov 04 20:50:58 +0000 2014", 
        "Tue Nov 04 19:57:12 +0000 2014", 
        "Tue Nov 04 18:47:32 +0000 2014", 
        "Tue Nov 04 18:42:52 +0000 2014", 
        "Tue Nov 04 18:02:37 +0000 2014", 
        "Tue Nov 04 17:13:55 +0000 2014", 
        "Mon Nov 03 19:28:13 +0000 2014", 
        "Mon Nov 03 16:32:14 +0000 2014", 
        "Mon Nov 03 16:12:37 +0000 2014", 
        "Fri Oct 31 21:14:04 +0000 2014", 
        "Fri Oct 31 20:55:17 +0000 2014", 
        "Fri Oct 31 20:53:37 +0000 2014", 
        "Thu Oct 30 13:51:22 +0000 2014", 
        "Thu Oct 30 00:06:57 +0000 2014", 
        "Tue Oct 28 13:52:27 +0000 2014", 
        "Tue Oct 28 13:47:30 +0000 2014", 
        "Tue Oct 28 13:38:22 +0000 2014", 
        "Tue Oct 28 10:57:48 +0000 2014", 
        "Mon Oct 27 17:53:57 +0000 2014", 
        "Mon Oct 27 13:06:58 +0000 2014", 
        "Mon Oct 27 13:06:00 +0000 2014", 
        "Fri Oct 24 14:46:08 +0000 2014", 
        "Fri Oct 24 13:58:40 +0000 2014", 
        "Fri Oct 24 12:23:52 +0000 2014", 
        "Fri Oct 24 01:05:03 +0000 2014", 
        "Thu Oct 23 14:42:48 +0000 2014", 
        "Wed Oct 22 20:49:44 +0000 2014", 
        "Wed Oct 22 17:52:08 +0000 2014", 
        "Wed Oct 22 16:51:33 +0000 2014", 
        "Wed Oct 22 13:28:48 +0000 2014", 
        "Wed Oct 22 13:04:51 +0000 2014", 
        "Wed Oct 22 13:04:08 +0000 2014", 
        "Tue Oct 21 22:32:30 +0000 2014", 
        "Tue Oct 21 22:17:24 +0000 2014", 
        "Tue Oct 21 21:40:20 +0000 2014", 
        "Tue Oct 21 17:08:27 +0000 2014", 
        "Tue Oct 21 16:31:34 +0000 2014", 
        "Mon Oct 20 22:39:34 +0000 2014", 
        "Mon Oct 20 13:04:14 +0000 2014", 
        "Mon Oct 20 13:03:03 +0000 2014", 
        "Fri Oct 17 16:49:06 +0000 2014", 
        "Fri Oct 17 15:46:03 +0000 2014", 
        "Wed Oct 15 14:51:48 +0000 2014", 
        "Wed Oct 15 13:05:06 +0000 2014", 
        "Wed Oct 15 02:24:10 +0000 2014", 
        "Tue Oct 14 22:21:19 +0000 2014", 
        "Tue Oct 14 22:03:03 +0000 2014", 
        "Tue Oct 14 22:02:04 +0000 2014", 
        "Tue Oct 14 20:12:34 +0000 2014", 
        "Tue Oct 14 18:07:17 +0000 2014", 
        "Tue Oct 14 12:51:37 +0000 2014", 
        "Mon Oct 13 18:22:58 +0000 2014", 
        "Mon Oct 13 13:03:38 +0000 2014", 
        "Mon Oct 13 12:57:47 +0000 2014", 
        "Fri Oct 10 20:49:26 +0000 2014", 
        "Fri Oct 10 19:44:27 +0000 2014", 
        "Fri Oct 10 18:19:19 +0000 2014", 
        "Fri Oct 10 13:55:52 +0000 2014", 
        "Thu Oct 09 21:02:36 +0000 2014", 
        "Thu Oct 09 18:56:20 +0000 2014", 
        "Thu Oct 09 18:29:03 +0000 2014", 
        "Thu Oct 09 17:09:13 +0000 2014", 
        "Thu Oct 09 16:07:37 +0000 2014", 
        "Wed Oct 08 15:28:44 +0000 2014", 
        "Mon Oct 06 12:14:04 +0000 2014", 
        "Mon Oct 06 12:08:46 +0000 2014", 
        "Mon Oct 06 12:07:22 +0000 2014", 
        "Fri Oct 03 14:19:18 +0000 2014", 
        "Fri Oct 03 13:54:10 +0000 2014", 
        "Fri Oct 03 12:05:47 +0000 2014", 
        "Fri Oct 03 12:02:09 +0000 2014", 
        "Thu Oct 02 14:24:54 +0000 2014", 
        "Wed Oct 01 15:44:57 +0000 2014", 
        "Wed Oct 01 15:39:15 +0000 2014", 
        "Wed Oct 01 02:19:39 +0000 2014", 
        "Tue Sep 30 23:43:30 +0000 2014", 
        "Tue Sep 30 23:39:47 +0000 2014", 
        "Tue Sep 30 15:39:48 +0000 2014", 
        "Tue Sep 30 14:21:42 +0000 2014", 
        "Tue Sep 30 03:47:17 +0000 2014", 
        "Fri Sep 26 19:23:49 +0000 2014", 
        "Thu Sep 25 14:03:14 +0000 2014", 
        "Tue Sep 23 18:47:01 +0000 2014", 
        "Mon Sep 22 15:12:38 +0000 2014", 
        "Fri Sep 19 16:30:31 +0000 2014", 
        "Fri Sep 19 16:27:47 +0000 2014", 
        "Thu Sep 18 22:32:34 +0000 2014", 
        "Wed Sep 17 22:24:04 +0000 2014", 
        "Tue Sep 16 20:50:30 +0000 2014", 
        "Tue Sep 16 17:54:17 +0000 2014", 
        "Tue Sep 16 01:01:31 +0000 2014", 
        "Mon Sep 15 15:19:54 +0000 2014", 
        "Fri Sep 12 00:08:55 +0000 2014", 
        "Thu Sep 11 01:19:01 +0000 2014", 
        "Thu Sep 11 00:40:49 +0000 2014", 
        "Wed Sep 10 22:58:08 +0000 2014", 
        "Wed Sep 10 20:16:45 +0000 2014", 
        "Wed Sep 10 20:16:37 +0000 2014", 
        "Wed Sep 10 19:41:40 +0000 2014", 
        "Wed Sep 10 19:40:53 +0000 2014", 
        "Wed Sep 10 19:38:43 +0000 2014", 
        "Wed Sep 10 18:25:38 +0000 2014", 
        "Wed Sep 10 18:22:44 +0000 2014", 
        "Wed Sep 10 01:29:12 +0000 2014", 
        "Wed Sep 10 01:27:37 +0000 2014", 
        "Thu Sep 04 18:43:57 +0000 2014", 
        "Thu Sep 04 16:04:00 +0000 2014", 
        "Tue Sep 02 18:23:09 +0000 2014", 
        "Fri Aug 22 01:29:11 +0000 2014", 
        "Thu Aug 21 12:13:45 +0000 2014", 
        "Thu Aug 21 12:11:56 +0000 2014", 
        "Wed Aug 20 14:09:07 +0000 2014", 
        "Wed Aug 20 13:58:34 +0000 2014", 
        "Tue Aug 19 21:17:47 +0000 2014", 
        "Fri Aug 15 18:18:32 +0000 2014", 
        "Wed Aug 13 12:36:45 +0000 2014", 
        "Fri Aug 08 21:15:10 +0000 2014", 
        "Fri Aug 08 13:31:15 +0000 2014", 
        "Sat Aug 02 01:05:44 +0000 2014", 
        "Fri Aug 01 16:20:57 +0000 2014", 
        "Thu Jul 31 18:46:22 +0000 2014", 
        "Thu Jul 31 18:21:26 +0000 2014", 
        "Thu Jul 31 17:36:42 +0000 2014", 
        "Thu Jul 31 15:23:35 +0000 2014", 
        "Thu Jul 31 13:43:35 +0000 2014", 
        "Thu Jul 31 01:28:08 +0000 2014", 
        "Wed Jul 30 15:39:19 +0000 2014", 
        "Wed Jul 30 12:17:36 +0000 2014", 
        "Wed Jul 30 12:00:42 +0000 2014", 
        "Wed Jul 30 01:52:05 +0000 2014", 
        "Wed Jul 30 01:45:13 +0000 2014", 
        "Mon Jul 28 22:59:55 +0000 2014", 
        "Thu Jul 24 21:01:55 +0000 2014", 
        "Thu Jul 24 14:22:19 +0000 2014", 
        "Wed Jul 23 14:03:06 +0000 2014", 
        "Wed Jul 23 12:02:10 +0000 2014", 
        "Tue Jul 22 20:17:21 +0000 2014", 
        "Tue Jul 22 20:16:35 +0000 2014", 
        "Tue Jul 22 02:43:24 +0000 2014", 
        "Tue Jul 22 02:42:05 +0000 2014", 
        "Mon Jul 21 15:53:14 +0000 2014", 
        "Sat Jul 19 22:31:55 +0000 2014", 
        "Fri Jul 18 19:09:18 +0000 2014", 
        "Thu Jul 17 01:44:46 +0000 2014", 
        "Wed Jul 16 23:29:04 +0000 2014", 
        "Wed Jul 16 23:28:42 +0000 2014", 
        "Wed Jul 16 23:25:58 +0000 2014", 
        "Wed Jul 16 20:34:44 +0000 2014", 
        "Wed Jul 16 19:44:21 +0000 2014", 
        "Wed Jul 16 18:14:05 +0000 2014", 
        "Wed Jul 16 18:11:08 +0000 2014", 
        "Wed Jul 16 15:47:25 +0000 2014", 
        "Wed Jul 16 14:55:18 +0000 2014", 
        "Tue Jul 15 16:03:45 +0000 2014", 
        "Tue Jul 15 14:15:31 +0000 2014", 
        "Tue Jul 15 12:29:31 +0000 2014", 
        "Mon Jul 14 21:56:36 +0000 2014", 
        "Mon Jul 14 18:16:50 +0000 2014", 
        "Fri Jul 11 11:44:41 +0000 2014", 
        "Thu Jul 10 18:28:07 +0000 2014", 
        "Thu Jul 10 14:56:25 +0000 2014", 
        "Thu Jul 10 14:44:33 +0000 2014", 
        "Wed Jul 09 18:28:10 +0000 2014", 
        "Wed Jul 09 15:14:09 +0000 2014", 
        "Wed Jul 09 12:41:48 +0000 2014", 
        "Tue Jul 08 14:47:32 +0000 2014", 
        "Tue Jul 08 02:06:01 +0000 2014", 
        "Mon Jul 07 22:03:25 +0000 2014", 
        "Mon Jul 07 22:02:10 +0000 2014", 
        "Mon Jul 07 14:50:54 +0000 2014", 
        "Wed Jul 02 21:50:12 +0000 2014", 
        "Wed Jul 02 21:49:11 +0000 2014", 
        "Wed Jul 02 14:55:40 +0000 2014", 
        "Tue Jul 01 18:28:04 +0000 2014", 
        "Mon Jun 30 19:04:19 +0000 2014", 
        "Mon Jun 30 17:09:57 +0000 2014", 
        "Mon Jun 30 17:08:08 +0000 2014", 
        "Mon Jun 30 16:50:57 +0000 2014", 
        "Mon Jun 30 15:30:54 +0000 2014", 
        "Mon Jun 30 14:25:40 +0000 2014", 
        "Sun Jun 29 00:37:15 +0000 2014", 
        "Fri Jun 27 14:54:44 +0000 2014", 
        "Thu Jun 26 21:24:24 +0000 2014", 
        "Thu Jun 26 21:14:03 +0000 2014", 
        "Thu Jun 26 21:10:14 +0000 2014", 
        "Thu Jun 26 18:17:47 +0000 2014", 
        "Thu Jun 26 17:53:54 +0000 2014", 
        "Thu Jun 26 17:52:19 +0000 2014", 
        "Thu Jun 26 15:07:38 +0000 2014", 
        "Thu Jun 26 13:55:46 +0000 2014", 
        "Thu Jun 26 13:48:58 +0000 2014", 
        "Wed Jun 25 18:05:18 +0000 2014", 
        "Tue Jun 17 14:13:35 +0000 2014", 
        "Tue Jun 17 14:12:01 +0000 2014", 
        "Mon Jun 16 18:59:29 +0000 2014", 
        "Mon Jun 16 16:01:24 +0000 2014", 
        "Fri Jun 13 01:18:41 +0000 2014", 
        "Fri Jun 13 01:17:33 +0000 2014", 
        "Thu Jun 12 21:00:30 +0000 2014", 
        "Thu Jun 12 16:34:37 +0000 2014", 
        "Thu Jun 12 14:46:12 +0000 2014", 
        "Thu Jun 12 02:23:44 +0000 2014", 
        "Thu Jun 12 02:22:58 +0000 2014", 
        "Wed Jun 11 20:16:40 +0000 2014", 
        "Wed Jun 11 17:35:37 +0000 2014", 
        "Wed Jun 11 02:13:45 +0000 2014", 
        "Wed Jun 11 01:35:21 +0000 2014", 
        "Wed Jun 11 01:03:04 +0000 2014", 
        "Tue Jun 10 18:13:35 +0000 2014", 
        "Fri Jun 06 20:11:37 +0000 2014", 
        "Fri Jun 06 18:27:10 +0000 2014", 
        "Thu Jun 05 18:27:30 +0000 2014", 
        "Thu Jun 05 16:49:10 +0000 2014", 
        "Wed Jun 04 20:32:24 +0000 2014", 
        "Wed Jun 04 18:05:35 +0000 2014", 
        "Wed Jun 04 00:59:07 +0000 2014", 
        "Tue Jun 03 17:51:15 +0000 2014", 
        "Mon Jun 02 18:11:00 +0000 2014", 
        "Mon Jun 02 17:53:47 +0000 2014", 
        "Thu May 29 21:26:09 +0000 2014", 
        "Thu May 29 19:56:40 +0000 2014", 
        "Wed May 28 22:24:45 +0000 2014", 
        "Wed May 28 21:19:02 +0000 2014", 
        "Wed May 28 19:12:00 +0000 2014", 
        "Wed May 28 19:11:00 +0000 2014", 
        "Wed May 28 03:35:12 +0000 2014", 
        "Wed May 28 03:34:26 +0000 2014", 
        "Wed May 28 02:19:47 +0000 2014", 
        "Wed May 28 00:53:47 +0000 2014", 
        "Thu May 22 03:20:48 +0000 2014", 
        "Thu May 22 01:34:32 +0000 2014", 
        "Thu May 22 01:18:48 +0000 2014", 
        "Wed May 21 19:37:53 +0000 2014", 
        "Tue May 20 22:53:46 +0000 2014", 
        "Mon May 19 18:55:24 +0000 2014", 
        "Thu May 15 20:47:16 +0000 2014", 
        "Wed May 14 18:51:26 +0000 2014", 
        "Wed May 14 18:33:23 +0000 2014", 
        "Mon May 12 19:23:18 +0000 2014", 
        "Sun May 11 22:25:33 +0000 2014", 
        "Thu May 08 21:30:47 +0000 2014", 
        "Thu May 08 20:23:43 +0000 2014", 
        "Wed May 07 21:16:32 +0000 2014", 
        "Wed May 07 21:11:08 +0000 2014", 
        "Wed May 07 21:10:11 +0000 2014", 
        "Wed May 07 21:09:37 +0000 2014", 
        "Wed May 07 16:43:38 +0000 2014", 
        "Wed May 07 16:31:02 +0000 2014", 
        "Wed May 07 16:29:16 +0000 2014", 
        "Wed May 07 15:12:03 +0000 2014", 
        "Wed May 07 15:09:03 +0000 2014", 
        "Wed May 07 03:29:59 +0000 2014", 
        "Wed May 07 01:26:37 +0000 2014", 
        "Wed May 07 00:58:54 +0000 2014", 
        "Tue May 06 20:32:43 +0000 2014", 
        "Tue May 06 20:32:22 +0000 2014", 
        "Mon May 05 17:15:47 +0000 2014", 
        "Fri May 02 15:41:41 +0000 2014", 
        "Fri May 02 14:19:36 +0000 2014", 
        "Fri May 02 14:16:25 +0000 2014", 
        "Thu May 01 18:33:18 +0000 2014", 
        "Thu May 01 17:44:46 +0000 2014", 
        "Tue Apr 29 19:40:02 +0000 2014", 
        "Tue Apr 29 19:30:54 +0000 2014", 
        "Mon Apr 28 15:26:06 +0000 2014", 
        "Mon Apr 28 15:05:03 +0000 2014", 
        "Fri Apr 25 22:03:25 +0000 2014", 
        "Fri Apr 25 21:23:41 +0000 2014", 
        "Fri Apr 25 21:05:06 +0000 2014", 
        "Fri Apr 25 18:41:23 +0000 2014", 
        "Fri Apr 25 18:37:14 +0000 2014", 
        "Fri Apr 25 13:23:02 +0000 2014", 
        "Fri Apr 25 01:51:29 +0000 2014", 
        "Thu Apr 24 18:45:19 +0000 2014", 
        "Thu Apr 24 18:44:18 +0000 2014", 
        "Thu Apr 24 17:04:14 +0000 2014", 
        "Wed Apr 23 20:59:33 +0000 2014", 
        "Wed Apr 23 20:59:21 +0000 2014", 
        "Wed Apr 23 15:56:12 +0000 2014", 
        "Wed Apr 23 15:54:58 +0000 2014", 
        "Tue Apr 22 20:37:54 +0000 2014", 
        "Sun Apr 13 18:28:40 +0000 2014", 
        "Sun Apr 13 14:53:34 +0000 2014", 
        "Fri Apr 11 22:42:59 +0000 2014", 
        "Fri Apr 11 19:12:06 +0000 2014", 
        "Thu Apr 10 21:15:30 +0000 2014", 
        "Thu Apr 10 21:03:20 +0000 2014", 
        "Thu Apr 10 16:45:17 +0000 2014", 
        "Thu Apr 10 00:11:19 +0000 2014", 
        "Wed Apr 09 15:44:29 +0000 2014", 
        "Wed Apr 09 15:34:54 +0000 2014", 
        "Wed Apr 09 12:41:02 +0000 2014", 
        "Wed Apr 09 12:39:29 +0000 2014", 
        "Tue Apr 08 21:35:24 +0000 2014", 
        "Mon Apr 07 22:52:47 +0000 2014", 
        "Mon Apr 07 14:48:17 +0000 2014", 
        "Fri Apr 04 19:01:24 +0000 2014", 
        "Fri Apr 04 17:31:33 +0000 2014", 
        "Fri Apr 04 16:41:23 +0000 2014", 
        "Fri Apr 04 16:39:40 +0000 2014", 
        "Fri Apr 04 15:05:19 +0000 2014", 
        "Wed Apr 02 18:15:28 +0000 2014", 
        "Wed Apr 02 17:15:13 +0000 2014", 
        "Wed Apr 02 14:44:21 +0000 2014", 
        "Wed Apr 02 01:55:35 +0000 2014", 
        "Tue Apr 01 17:52:09 +0000 2014", 
        "Tue Apr 01 15:05:14 +0000 2014", 
        "Tue Apr 01 15:04:38 +0000 2014", 
        "Mon Mar 31 21:20:51 +0000 2014", 
        "Mon Mar 31 21:07:45 +0000 2014", 
        "Mon Mar 31 20:57:42 +0000 2014", 
        "Mon Mar 31 15:03:11 +0000 2014", 
        "Mon Mar 31 14:59:00 +0000 2014", 
        "Mon Mar 31 14:53:53 +0000 2014", 
        "Sat Mar 29 02:32:18 +0000 2014", 
        "Fri Mar 28 18:18:44 +0000 2014", 
        "Wed Mar 26 17:08:11 +0000 2014", 
        "Tue Mar 25 17:40:50 +0000 2014", 
        "Tue Mar 25 14:25:37 +0000 2014", 
        "Mon Mar 24 22:13:21 +0000 2014", 
        "Mon Mar 24 21:55:50 +0000 2014", 
        "Mon Mar 24 21:53:54 +0000 2014", 
        "Mon Mar 24 20:22:55 +0000 2014", 
        "Mon Mar 24 20:13:23 +0000 2014", 
        "Mon Mar 17 20:50:06 +0000 2014", 
        "Tue Mar 11 20:08:09 +0000 2014", 
        "Mon Mar 10 18:31:28 +0000 2014", 
        "Mon Mar 10 17:06:31 +0000 2014", 
        "Mon Mar 10 17:05:10 +0000 2014", 
        "Mon Mar 10 16:11:53 +0000 2014", 
        "Mon Mar 10 14:42:18 +0000 2014", 
        "Thu Mar 06 15:13:21 +0000 2014", 
        "Thu Mar 06 13:48:43 +0000 2014", 
        "Wed Mar 05 19:47:28 +0000 2014", 
        "Wed Mar 05 17:40:57 +0000 2014", 
        "Wed Mar 05 17:39:32 +0000 2014", 
        "Wed Mar 05 16:43:26 +0000 2014", 
        "Wed Mar 05 04:36:16 +0000 2014", 
        "Wed Mar 05 03:09:32 +0000 2014", 
        "Wed Mar 05 03:01:50 +0000 2014", 
        "Tue Mar 04 18:54:15 +0000 2014", 
        "Tue Mar 04 18:52:40 +0000 2014", 
        "Mon Mar 03 23:37:33 +0000 2014", 
        "Mon Mar 03 19:49:08 +0000 2014", 
        "Mon Mar 03 18:59:47 +0000 2014", 
        "Tue Feb 25 01:06:58 +0000 2014", 
        "Wed Feb 19 20:27:40 +0000 2014", 
        "Wed Feb 19 13:43:14 +0000 2014", 
        "Wed Feb 19 13:41:51 +0000 2014", 
        "Wed Feb 19 02:28:47 +0000 2014", 
        "Sat Feb 15 19:44:29 +0000 2014", 
        "Fri Feb 14 17:08:18 +0000 2014", 
        "Thu Feb 13 06:08:14 +0000 2014", 
        "Wed Feb 12 23:32:00 +0000 2014", 
        "Wed Feb 12 20:23:55 +0000 2014", 
        "Wed Feb 12 20:11:58 +0000 2014", 
        "Wed Feb 12 20:08:09 +0000 2014", 
        "Wed Feb 12 19:37:10 +0000 2014", 
        "Wed Feb 12 19:29:59 +0000 2014", 
        "Wed Feb 12 19:29:45 +0000 2014", 
        "Wed Feb 12 19:27:06 +0000 2014", 
        "Wed Feb 12 01:40:23 +0000 2014", 
        "Tue Feb 11 22:37:38 +0000 2014", 
        "Tue Feb 11 22:18:06 +0000 2014", 
        "Tue Feb 11 21:19:13 +0000 2014", 
        "Tue Feb 11 21:06:43 +0000 2014", 
        "Tue Feb 11 18:24:32 +0000 2014", 
        "Tue Feb 11 18:23:28 +0000 2014", 
        "Mon Feb 10 23:20:29 +0000 2014", 
        "Mon Feb 10 23:20:10 +0000 2014", 
        "Mon Feb 10 21:16:31 +0000 2014", 
        "Mon Feb 10 19:25:57 +0000 2014", 
        "Sun Feb 09 22:20:48 +0000 2014", 
        "Sun Feb 09 22:19:10 +0000 2014", 
        "Fri Feb 07 17:42:50 +0000 2014", 
        "Fri Feb 07 02:02:25 +0000 2014", 
        "Thu Feb 06 16:00:01 +0000 2014", 
        "Wed Feb 05 21:12:28 +0000 2014", 
        "Wed Feb 05 21:00:30 +0000 2014", 
        "Wed Feb 05 19:03:36 +0000 2014", 
        "Wed Feb 05 16:27:32 +0000 2014", 
        "Mon Feb 03 23:21:09 +0000 2014", 
        "Mon Feb 03 22:51:42 +0000 2014", 
        "Fri Jan 31 04:49:29 +0000 2014", 
        "Thu Jan 30 22:40:43 +0000 2014", 
        "Thu Jan 30 19:59:35 +0000 2014", 
        "Thu Jan 30 18:48:38 +0000 2014", 
        "Thu Jan 30 18:40:25 +0000 2014", 
        "Thu Jan 30 16:01:34 +0000 2014", 
        "Thu Jan 30 15:58:56 +0000 2014", 
        "Thu Jan 30 15:56:13 +0000 2014", 
        "Wed Jan 29 19:17:36 +0000 2014", 
        "Wed Jan 29 19:00:57 +0000 2014", 
        "Wed Jan 29 02:35:55 +0000 2014", 
        "Wed Jan 29 02:04:05 +0000 2014", 
        "Wed Jan 29 01:42:36 +0000 2014", 
        "Wed Jan 29 01:34:58 +0000 2014", 
        "Tue Jan 28 23:01:08 +0000 2014", 
        "Tue Jan 28 23:00:12 +0000 2014", 
        "Mon Jan 27 15:38:30 +0000 2014", 
        "Mon Jan 27 15:37:38 +0000 2014", 
        "Mon Jan 27 13:19:49 +0000 2014", 
        "Sun Jan 26 22:44:18 +0000 2014", 
        "Fri Jan 24 17:24:24 +0000 2014", 
        "Thu Jan 23 18:44:29 +0000 2014", 
        "Thu Jan 23 14:14:35 +0000 2014", 
        "Fri Jan 17 18:06:31 +0000 2014", 
        "Fri Jan 17 18:02:11 +0000 2014", 
        "Fri Jan 17 17:59:20 +0000 2014", 
        "Thu Jan 16 23:18:11 +0000 2014", 
        "Thu Jan 16 15:55:18 +0000 2014", 
        "Wed Jan 15 02:02:47 +0000 2014", 
        "Wed Jan 15 01:36:44 +0000 2014", 
        "Wed Jan 15 01:35:31 +0000 2014", 
        "Tue Jan 14 20:01:43 +0000 2014", 
        "Mon Jan 13 16:56:13 +0000 2014", 
        "Mon Jan 13 16:53:09 +0000 2014", 
        "Mon Jan 13 16:49:39 +0000 2014", 
        "Mon Jan 13 16:49:00 +0000 2014", 
        "Fri Jan 10 18:24:57 +0000 2014", 
        "Fri Jan 10 04:38:57 +0000 2014", 
        "Fri Jan 10 02:51:17 +0000 2014", 
        "Thu Jan 09 22:12:17 +0000 2014", 
        "Thu Jan 09 22:10:02 +0000 2014", 
        "Thu Jan 09 19:59:03 +0000 2014", 
        "Tue Jan 07 23:14:44 +0000 2014", 
        "Tue Jan 07 16:23:24 +0000 2014", 
        "Tue Jan 07 16:15:34 +0000 2014", 
        "Tue Jan 07 01:23:55 +0000 2014", 
        "Mon Jan 06 21:43:26 +0000 2014", 
        "Mon Jan 06 21:40:51 +0000 2014", 
        "Sun Jan 05 23:19:57 +0000 2014", 
        "Sat Jan 04 15:49:16 +0000 2014", 
        "Fri Jan 03 19:03:25 +0000 2014", 
        "Fri Jan 03 18:58:18 +0000 2014", 
        "Thu Dec 19 20:13:56 +0000 2013", 
        "Wed Dec 18 22:30:07 +0000 2013", 
        "Wed Dec 18 18:28:41 +0000 2013", 
        "Tue Dec 17 16:55:26 +0000 2013", 
        "Tue Dec 17 15:54:16 +0000 2013", 
        "Tue Dec 17 15:43:19 +0000 2013", 
        "Tue Dec 17 15:21:56 +0000 2013", 
        "Thu Dec 12 23:54:11 +0000 2013", 
        "Thu Dec 12 23:42:58 +0000 2013", 
        "Thu Dec 12 23:41:53 +0000 2013", 
        "Wed Dec 11 21:08:35 +0000 2013", 
        "Tue Dec 10 16:27:15 +0000 2013", 
        "Tue Dec 10 16:27:05 +0000 2013", 
        "Thu Dec 05 16:26:29 +0000 2013", 
        "Thu Dec 05 01:06:45 +0000 2013", 
        "Wed Dec 04 22:16:35 +0000 2013", 
        "Wed Dec 04 16:23:58 +0000 2013", 
        "Wed Dec 04 16:01:45 +0000 2013", 
        "Tue Dec 03 19:12:35 +0000 2013", 
        "Tue Dec 03 16:43:07 +0000 2013", 
        "Tue Dec 03 15:54:05 +0000 2013", 
        "Tue Dec 03 13:23:56 +0000 2013", 
        "Tue Dec 03 13:21:38 +0000 2013", 
        "Tue Dec 03 01:25:27 +0000 2013", 
        "Mon Dec 02 22:56:44 +0000 2013", 
        "Tue Nov 26 20:09:27 +0000 2013", 
        "Tue Nov 26 17:44:39 +0000 2013", 
        "Mon Nov 25 17:39:26 +0000 2013", 
        "Sun Nov 24 05:30:55 +0000 2013", 
        "Fri Nov 22 21:43:33 +0000 2013", 
        "Fri Nov 22 21:41:52 +0000 2013", 
        "Thu Nov 14 02:47:08 +0000 2013", 
        "Wed Nov 13 18:34:36 +0000 2013", 
        "Tue Nov 12 16:10:17 +0000 2013", 
        "Thu Nov 07 19:23:15 +0000 2013", 
        "Thu Nov 07 19:12:14 +0000 2013", 
        "Thu Nov 07 18:02:47 +0000 2013", 
        "Thu Nov 07 17:36:46 +0000 2013", 
        "Thu Nov 07 17:35:40 +0000 2013", 
        "Thu Nov 07 17:21:42 +0000 2013", 
        "Thu Nov 07 17:21:24 +0000 2013", 
        "Thu Nov 07 16:07:40 +0000 2013", 
        "Wed Nov 06 19:48:17 +0000 2013", 
        "Wed Nov 06 19:05:14 +0000 2013", 
        "Wed Nov 06 16:39:32 +0000 2013", 
        "Tue Nov 05 19:34:49 +0000 2013", 
        "Tue Nov 05 16:26:16 +0000 2013", 
        "Mon Nov 04 20:49:48 +0000 2013", 
        "Thu Oct 31 18:20:45 +0000 2013", 
        "Thu Oct 31 18:09:38 +0000 2013", 
        "Thu Oct 31 18:08:13 +0000 2013", 
        "Thu Oct 31 16:55:41 +0000 2013", 
        "Thu Oct 31 16:53:50 +0000 2013", 
        "Thu Oct 31 16:32:21 +0000 2013", 
        "Mon Oct 28 18:04:05 +0000 2013", 
        "Thu Oct 24 20:49:36 +0000 2013", 
        "Thu Oct 24 20:48:42 +0000 2013", 
        "Wed Oct 23 20:15:07 +0000 2013", 
        "Wed Oct 23 20:14:18 +0000 2013", 
        "Wed Oct 23 20:08:08 +0000 2013", 
        "Tue Oct 22 16:59:09 +0000 2013", 
        "Thu Oct 17 16:03:46 +0000 2013", 
        "Thu Oct 17 16:01:36 +0000 2013", 
        "Wed Oct 16 19:44:58 +0000 2013", 
        "Wed Oct 16 02:24:30 +0000 2013", 
        "Wed Oct 16 02:22:49 +0000 2013", 
        "Tue Oct 15 22:40:51 +0000 2013", 
        "Tue Oct 15 17:54:08 +0000 2013", 
        "Tue Oct 15 16:23:05 +0000 2013", 
        "Tue Oct 15 02:19:29 +0000 2013", 
        "Mon Oct 14 23:05:40 +0000 2013", 
        "Mon Oct 14 20:29:36 +0000 2013", 
        "Mon Oct 14 16:01:39 +0000 2013", 
        "Sat Oct 12 22:53:30 +0000 2013", 
        "Sat Oct 12 18:42:36 +0000 2013", 
        "Fri Oct 11 16:52:45 +0000 2013", 
        "Tue Oct 08 18:15:08 +0000 2013", 
        "Wed Oct 02 21:01:37 +0000 2013", 
        "Wed Oct 02 16:09:21 +0000 2013", 
        "Tue Oct 01 20:45:20 +0000 2013", 
        "Tue Oct 01 20:03:28 +0000 2013", 
        "Tue Oct 01 19:00:16 +0000 2013", 
        "Tue Oct 01 15:00:38 +0000 2013", 
        "Tue Oct 01 04:08:43 +0000 2013", 
        "Tue Oct 01 04:08:28 +0000 2013", 
        "Tue Oct 01 03:46:52 +0000 2013", 
        "Tue Oct 01 02:59:46 +0000 2013", 
        "Tue Oct 01 01:26:00 +0000 2013", 
        "Tue Oct 01 01:16:39 +0000 2013", 
        "Tue Oct 01 00:35:00 +0000 2013", 
        "Mon Sep 30 23:16:08 +0000 2013", 
        "Mon Sep 30 23:15:30 +0000 2013", 
        "Mon Sep 30 18:35:32 +0000 2013", 
        "Mon Sep 30 18:30:44 +0000 2013", 
        "Mon Sep 30 18:18:23 +0000 2013", 
        "Sun Sep 29 15:13:02 +0000 2013", 
        "Fri Sep 27 17:32:32 +0000 2013", 
        "Fri Sep 27 17:20:12 +0000 2013", 
        "Fri Sep 27 17:03:31 +0000 2013", 
        "Fri Sep 27 16:59:33 +0000 2013", 
        "Fri Sep 27 16:58:43 +0000 2013", 
        "Fri Sep 27 16:46:01 +0000 2013", 
        "Thu Sep 26 20:25:35 +0000 2013", 
        "Thu Sep 26 16:41:56 +0000 2013", 
        "Thu Sep 26 16:38:26 +0000 2013", 
        "Wed Sep 25 15:32:19 +0000 2013", 
        "Wed Sep 25 12:07:44 +0000 2013", 
        "Tue Sep 24 22:25:39 +0000 2013", 
        "Tue Sep 24 21:47:44 +0000 2013", 
        "Tue Sep 24 20:40:48 +0000 2013", 
        "Tue Sep 24 19:34:18 +0000 2013", 
        "Tue Sep 24 19:32:31 +0000 2013", 
        "Tue Sep 24 19:15:21 +0000 2013", 
        "Tue Sep 24 18:51:16 +0000 2013", 
        "Fri Sep 20 21:42:19 +0000 2013", 
        "Thu Sep 19 21:59:50 +0000 2013", 
        "Thu Sep 19 14:51:10 +0000 2013", 
        "Thu Sep 19 14:12:40 +0000 2013", 
        "Wed Sep 18 18:15:40 +0000 2013", 
        "Tue Sep 17 22:39:46 +0000 2013", 
        "Tue Sep 17 20:42:35 +0000 2013", 
        "Tue Sep 17 12:13:02 +0000 2013", 
        "Tue Sep 17 12:10:44 +0000 2013", 
        "Mon Sep 16 22:38:49 +0000 2013", 
        "Mon Sep 16 22:12:34 +0000 2013", 
        "Mon Sep 16 18:09:15 +0000 2013", 
        "Mon Sep 16 12:39:23 +0000 2013", 
        "Fri Sep 13 15:12:21 +0000 2013", 
        "Fri Sep 13 00:21:21 +0000 2013", 
        "Thu Sep 12 18:25:11 +0000 2013", 
        "Thu Sep 12 13:11:54 +0000 2013", 
        "Thu Sep 12 13:09:34 +0000 2013", 
        "Wed Sep 11 16:44:13 +0000 2013", 
        "Fri Sep 06 19:50:01 +0000 2013", 
        "Fri Sep 06 19:48:05 +0000 2013", 
        "Wed Sep 04 18:25:49 +0000 2013", 
        "Wed Sep 04 17:44:15 +0000 2013", 
        "Fri Aug 30 14:02:52 +0000 2013", 
        "Thu Aug 22 23:31:45 +0000 2013", 
        "Thu Aug 22 23:30:07 +0000 2013", 
        "Thu Aug 22 13:48:54 +0000 2013", 
        "Thu Aug 15 15:38:21 +0000 2013", 
        "Tue Aug 13 18:39:25 +0000 2013", 
        "Wed Aug 07 21:48:30 +0000 2013", 
        "Wed Aug 07 03:46:41 +0000 2013", 
        "Wed Aug 07 03:46:00 +0000 2013", 
        "Tue Aug 06 19:00:45 +0000 2013", 
        "Mon Aug 05 20:56:41 +0000 2013", 
        "Thu Aug 01 21:38:28 +0000 2013", 
        "Wed Jul 31 21:19:23 +0000 2013", 
        "Wed Jul 31 20:31:51 +0000 2013", 
        "Wed Jul 31 14:01:36 +0000 2013", 
        "Wed Jul 31 13:24:09 +0000 2013", 
        "Wed Jul 31 13:22:46 +0000 2013", 
        "Wed Jul 31 13:21:24 +0000 2013", 
        "Wed Jul 31 00:10:59 +0000 2013", 
        "Mon Jul 29 19:44:25 +0000 2013", 
        "Fri Jul 26 21:30:54 +0000 2013", 
        "Fri Jul 26 21:24:33 +0000 2013", 
        "Fri Jul 26 14:20:39 +0000 2013", 
        "Thu Jul 25 19:34:10 +0000 2013", 
        "Wed Jul 24 22:23:39 +0000 2013", 
        "Wed Jul 24 20:02:51 +0000 2013", 
        "Wed Jul 24 19:19:25 +0000 2013", 
        "Wed Jul 24 19:18:13 +0000 2013", 
        "Wed Jul 24 14:55:16 +0000 2013", 
        "Wed Jul 24 14:53:48 +0000 2013", 
        "Tue Jul 23 23:05:31 +0000 2013", 
        "Tue Jul 23 19:16:03 +0000 2013", 
        "Tue Jul 23 19:14:52 +0000 2013", 
        "Tue Jul 23 19:12:35 +0000 2013", 
        "Mon Jul 22 18:34:31 +0000 2013", 
        "Thu Jul 18 22:55:44 +0000 2013", 
        "Thu Jul 18 19:29:35 +0000 2013", 
        "Thu Jul 18 13:57:53 +0000 2013", 
        "Mon Jul 15 13:57:20 +0000 2013", 
        "Mon Jul 15 13:55:53 +0000 2013", 
        "Thu Jul 11 21:07:26 +0000 2013", 
        "Wed Jul 10 20:23:32 +0000 2013", 
        "Tue Jul 09 20:15:37 +0000 2013", 
        "Tue Jul 09 20:10:00 +0000 2013", 
        "Tue Jul 09 15:57:18 +0000 2013", 
        "Tue Jul 09 01:08:24 +0000 2013", 
        "Mon Jul 08 15:35:15 +0000 2013", 
        "Fri Jul 05 22:26:46 +0000 2013", 
        "Wed Jul 03 14:41:39 +0000 2013", 
        "Wed Jul 03 14:39:03 +0000 2013", 
        "Wed Jul 03 02:24:02 +0000 2013", 
        "Tue Jul 02 19:31:06 +0000 2013", 
        "Tue Jul 02 18:10:48 +0000 2013", 
        "Sun Jun 30 21:38:38 +0000 2013", 
        "Fri Jun 28 20:26:37 +0000 2013", 
        "Fri Jun 28 16:35:19 +0000 2013", 
        "Thu Jun 27 20:29:42 +0000 2013", 
        "Thu Jun 27 16:17:51 +0000 2013", 
        "Wed Jun 26 21:41:46 +0000 2013", 
        "Wed Jun 26 21:41:02 +0000 2013", 
        "Wed Jun 26 15:06:48 +0000 2013", 
        "Wed Jun 26 14:55:06 +0000 2013", 
        "Tue Jun 25 13:56:09 +0000 2013", 
        "Wed Jun 19 18:11:44 +0000 2013", 
        "Wed Jun 19 17:55:39 +0000 2013", 
        "Tue Jun 18 22:48:37 +0000 2013", 
        "Tue Jun 18 19:42:02 +0000 2013", 
        "Mon Jun 17 02:08:19 +0000 2013", 
        "Fri Jun 14 16:10:28 +0000 2013", 
        "Thu Jun 13 20:25:51 +0000 2013", 
        "Thu Jun 13 18:29:46 +0000 2013", 
        "Wed Jun 12 23:49:47 +0000 2013", 
        "Wed Jun 12 20:33:49 +0000 2013", 
        "Tue Jun 11 13:54:15 +0000 2013", 
        "Thu Jun 06 14:34:09 +0000 2013", 
        "Wed Jun 05 21:24:28 +0000 2013", 
        "Wed Jun 05 19:21:05 +0000 2013", 
        "Wed Jun 05 13:40:56 +0000 2013", 
        "Tue Jun 04 16:37:15 +0000 2013", 
        "Tue Jun 04 00:06:44 +0000 2013", 
        "Mon Jun 03 14:56:05 +0000 2013", 
        "Mon May 27 17:32:44 +0000 2013", 
        "Wed May 22 19:42:26 +0000 2013", 
        "Wed May 22 17:49:58 +0000 2013", 
        "Wed May 22 15:42:32 +0000 2013", 
        "Wed May 22 14:53:45 +0000 2013", 
        "Wed May 22 14:03:20 +0000 2013", 
        "Wed May 22 12:58:19 +0000 2013", 
        "Tue May 21 20:28:42 +0000 2013", 
        "Tue May 21 20:26:21 +0000 2013", 
        "Tue May 21 17:32:17 +0000 2013", 
        "Tue May 21 15:49:51 +0000 2013", 
        "Tue May 21 15:12:13 +0000 2013", 
        "Tue May 21 13:35:26 +0000 2013", 
        "Mon May 20 22:30:10 +0000 2013", 
        "Mon May 20 22:01:04 +0000 2013", 
        "Mon May 20 17:42:50 +0000 2013", 
        "Fri May 17 20:02:01 +0000 2013", 
        "Fri May 17 19:50:24 +0000 2013", 
        "Fri May 17 17:44:17 +0000 2013", 
        "Fri May 17 17:26:15 +0000 2013", 
        "Fri May 17 00:47:15 +0000 2013", 
        "Thu May 16 19:49:58 +0000 2013", 
        "Thu May 16 16:54:40 +0000 2013", 
        "Thu May 16 02:13:21 +0000 2013", 
        "Wed May 15 15:53:16 +0000 2013", 
        "Wed May 15 13:47:35 +0000 2013", 
        "Sun May 12 22:55:24 +0000 2013", 
        "Fri May 10 23:52:15 +0000 2013", 
        "Fri May 10 18:45:50 +0000 2013", 
        "Fri May 10 18:39:12 +0000 2013", 
        "Fri May 10 18:08:32 +0000 2013", 
        "Fri May 10 15:02:26 +0000 2013", 
        "Fri May 10 14:27:18 +0000 2013", 
        "Thu May 09 15:01:26 +0000 2013", 
        "Tue May 07 16:17:11 +0000 2013", 
        "Tue May 07 15:52:50 +0000 2013", 
        "Mon May 06 12:22:17 +0000 2013", 
        "Fri May 03 15:47:44 +0000 2013", 
        "Wed May 01 21:41:45 +0000 2013", 
        "Wed May 01 21:25:13 +0000 2013", 
        "Wed May 01 12:05:56 +0000 2013", 
        "Wed Apr 24 11:19:40 +0000 2013", 
        "Tue Apr 23 23:29:40 +0000 2013", 
        "Tue Apr 23 19:48:47 +0000 2013", 
        "Tue Apr 23 13:03:34 +0000 2013", 
        "Wed Apr 17 13:30:43 +0000 2013", 
        "Tue Apr 16 17:26:13 +0000 2013", 
        "Mon Apr 15 14:27:52 +0000 2013", 
        "Fri Apr 12 22:28:34 +0000 2013", 
        "Tue Apr 09 19:34:49 +0000 2013", 
        "Mon Apr 08 15:52:51 +0000 2013", 
        "Mon Apr 08 15:46:44 +0000 2013", 
        "Fri Apr 05 19:00:35 +0000 2013", 
        "Wed Apr 03 21:54:20 +0000 2013", 
        "Wed Apr 03 13:07:13 +0000 2013", 
        "Wed Apr 03 13:04:34 +0000 2013", 
        "Mon Apr 01 13:59:57 +0000 2013", 
        "Thu Mar 28 13:51:20 +0000 2013", 
        "Wed Mar 27 15:01:42 +0000 2013", 
        "Tue Mar 26 21:24:50 +0000 2013", 
        "Tue Mar 26 16:30:11 +0000 2013", 
        "Mon Mar 25 13:26:48 +0000 2013", 
        "Tue Mar 19 12:50:21 +0000 2013", 
        "Thu Mar 14 12:45:20 +0000 2013", 
        "Tue Mar 12 14:01:53 +0000 2013", 
        "Mon Mar 11 13:42:07 +0000 2013", 
        "Fri Mar 08 18:27:37 +0000 2013", 
        "Fri Mar 08 00:00:44 +0000 2013", 
        "Wed Mar 06 14:17:11 +0000 2013", 
        "Mon Mar 04 19:20:11 +0000 2013", 
        "Sun Mar 03 21:09:38 +0000 2013", 
        "Tue Feb 26 18:22:49 +0000 2013", 
        "Tue Feb 26 15:58:38 +0000 2013", 
        "Sat Feb 23 19:01:45 +0000 2013", 
        "Wed Feb 20 13:37:33 +0000 2013", 
        "Wed Feb 13 15:10:34 +0000 2013", 
        "Fri Feb 08 23:40:40 +0000 2013", 
        "Thu Feb 07 16:14:46 +0000 2013", 
        "Wed Feb 06 18:45:19 +0000 2013", 
        "Mon Feb 04 18:09:06 +0000 2013", 
        "Fri Feb 01 20:32:35 +0000 2013", 
        "Fri Feb 01 13:41:57 +0000 2013", 
        "Wed Jan 30 17:03:33 +0000 2013", 
        "Thu Jan 24 14:49:15 +0000 2013", 
        "Fri Jan 11 14:58:08 +0000 2013", 
        "Wed Jan 09 16:00:30 +0000 2013", 
        "Wed Jan 09 14:52:15 +0000 2013", 
        "Tue Jan 08 20:09:25 +0000 2013", 
        "Thu Jan 03 04:48:07 +0000 2013", 
        "Wed Jan 02 03:59:03 +0000 2013", 
        "Wed Jan 02 03:57:19 +0000 2013", 
        "Wed Jan 02 03:51:52 +0000 2013", 
        "Wed Jan 02 03:42:27 +0000 2013", 
        "Wed Jan 02 01:40:30 +0000 2013", 
        "Tue Jan 01 19:04:42 +0000 2013", 
        "Tue Jan 01 05:51:45 +0000 2013", 
        "Tue Jan 01 04:18:35 +0000 2013", 
        "Tue Jan 01 03:09:46 +0000 2013", 
        "Tue Jan 01 02:07:21 +0000 2013", 
        "Mon Dec 31 21:16:47 +0000 2012", 
        "Fri Dec 28 13:50:28 +0000 2012", 
        "Fri Dec 28 05:02:57 +0000 2012", 
        "Thu Dec 27 23:40:00 +0000 2012", 
        "Thu Dec 27 15:09:52 +0000 2012", 
        "Fri Dec 21 17:26:46 +0000 2012", 
        "Fri Dec 21 03:35:42 +0000 2012", 
        "Fri Dec 21 01:14:06 +0000 2012", 
        "Thu Dec 20 21:08:03 +0000 2012", 
        "Wed Dec 19 21:21:00 +0000 2012", 
        "Wed Dec 19 21:10:02 +0000 2012", 
        "Wed Dec 19 17:02:22 +0000 2012", 
        "Tue Dec 18 21:27:13 +0000 2012", 
        "Tue Dec 18 00:12:24 +0000 2012", 
        "Mon Dec 17 16:59:57 +0000 2012", 
        "Mon Dec 17 15:20:09 +0000 2012", 
        "Fri Dec 14 22:16:46 +0000 2012", 
        "Fri Dec 14 21:39:03 +0000 2012", 
        "Thu Dec 13 13:53:01 +0000 2012", 
        "Thu Dec 13 00:42:53 +0000 2012", 
        "Wed Dec 12 16:08:37 +0000 2012", 
        "Wed Dec 12 01:15:58 +0000 2012", 
        "Mon Dec 10 22:24:07 +0000 2012", 
        "Mon Dec 10 21:14:18 +0000 2012", 
        "Mon Dec 10 17:27:29 +0000 2012", 
        "Fri Dec 07 16:07:59 +0000 2012", 
        "Wed Dec 05 23:01:06 +0000 2012", 
        "Tue Dec 04 20:57:47 +0000 2012", 
        "Mon Dec 03 17:21:04 +0000 2012", 
        "Fri Nov 30 21:09:25 +0000 2012", 
        "Fri Nov 30 03:02:14 +0000 2012", 
        "Fri Nov 30 02:28:17 +0000 2012", 
        "Tue Nov 27 22:43:28 +0000 2012", 
        "Tue Nov 27 15:29:51 +0000 2012", 
        "Tue Nov 27 13:23:39 +0000 2012", 
        "Tue Nov 20 20:03:18 +0000 2012", 
        "Tue Nov 20 14:06:05 +0000 2012", 
        "Thu Nov 15 22:13:47 +0000 2012", 
        "Thu Nov 15 01:15:04 +0000 2012", 
        "Wed Nov 14 18:46:34 +0000 2012", 
        "Wed Nov 14 18:44:35 +0000 2012", 
        "Tue Nov 13 17:12:19 +0000 2012", 
        "Mon Nov 12 21:54:40 +0000 2012", 
        "Sun Nov 11 02:39:24 +0000 2012", 
        "Sat Nov 10 20:02:29 +0000 2012", 
        "Sat Nov 10 18:38:52 +0000 2012", 
        "Fri Nov 09 16:22:29 +0000 2012", 
        "Wed Nov 07 21:58:44 +0000 2012", 
        "Wed Nov 07 06:55:45 +0000 2012", 
        "Wed Nov 07 06:52:41 +0000 2012", 
        "Wed Nov 07 06:20:41 +0000 2012", 
        "Tue Nov 06 00:46:17 +0000 2012", 
        "Mon Nov 05 19:42:39 +0000 2012", 
        "Thu Nov 01 20:25:57 +0000 2012", 
        "Thu Nov 01 12:58:50 +0000 2012", 
        "Mon Oct 29 14:18:28 +0000 2012", 
        "Thu Oct 25 20:20:53 +0000 2012", 
        "Fri Oct 19 17:52:47 +0000 2012", 
        "Thu Oct 18 13:44:26 +0000 2012", 
        "Wed Oct 17 01:04:38 +0000 2012", 
        "Mon Oct 15 22:00:30 +0000 2012", 
        "Sat Oct 13 04:29:06 +0000 2012", 
        "Sat Oct 13 04:14:56 +0000 2012", 
        "Sat Oct 13 04:13:04 +0000 2012", 
        "Sat Oct 13 04:10:07 +0000 2012", 
        "Fri Oct 12 22:09:54 +0000 2012", 
        "Fri Oct 12 01:09:05 +0000 2012", 
        "Wed Oct 10 19:40:50 +0000 2012", 
        "Wed Oct 10 12:04:43 +0000 2012", 
        "Wed Oct 10 11:55:13 +0000 2012", 
        "Tue Oct 09 18:39:58 +0000 2012", 
        "Thu Oct 04 01:42:56 +0000 2012", 
        "Fri Sep 28 20:18:28 +0000 2012", 
        "Fri Sep 28 19:56:18 +0000 2012", 
        "Thu Sep 27 21:42:24 +0000 2012", 
        "Thu Sep 27 19:56:42 +0000 2012", 
        "Mon Sep 24 21:02:48 +0000 2012", 
        "Mon Sep 24 18:52:59 +0000 2012", 
        "Mon Sep 24 00:20:45 +0000 2012", 
        "Mon Sep 24 00:18:18 +0000 2012", 
        "Mon Sep 24 00:17:48 +0000 2012", 
        "Fri Sep 21 21:44:15 +0000 2012", 
        "Fri Sep 21 21:43:25 +0000 2012", 
        "Fri Sep 21 21:42:06 +0000 2012", 
        "Fri Sep 21 18:05:37 +0000 2012", 
        "Thu Sep 20 17:24:47 +0000 2012", 
        "Thu Sep 20 15:57:42 +0000 2012", 
        "Tue Sep 18 19:19:48 +0000 2012", 
        "Tue Sep 18 19:17:32 +0000 2012", 
        "Tue Sep 18 12:39:58 +0000 2012", 
        "Tue Sep 18 00:40:10 +0000 2012", 
        "Mon Sep 17 21:34:37 +0000 2012", 
        "Thu Sep 13 21:31:29 +0000 2012", 
        "Tue Sep 11 21:54:13 +0000 2012", 
        "Fri Sep 07 03:01:29 +0000 2012", 
        "Fri Sep 07 02:49:33 +0000 2012", 
        "Fri Sep 07 02:48:03 +0000 2012", 
        "Fri Sep 07 02:46:11 +0000 2012", 
        "Fri Sep 07 02:43:00 +0000 2012", 
        "Fri Sep 07 02:24:44 +0000 2012", 
        "Fri Sep 07 01:58:03 +0000 2012", 
        "Fri Sep 07 01:07:03 +0000 2012", 
        "Fri Sep 07 00:23:13 +0000 2012", 
        "Thu Sep 06 19:24:10 +0000 2012", 
        "Thu Sep 06 13:47:03 +0000 2012", 
        "Wed Sep 05 19:29:38 +0000 2012", 
        "Tue Sep 04 22:45:54 +0000 2012", 
        "Tue Sep 04 21:37:33 +0000 2012", 
        "Tue Sep 04 21:32:07 +0000 2012", 
        "Tue Sep 04 19:26:34 +0000 2012", 
        "Tue Sep 04 16:55:14 +0000 2012", 
        "Tue Sep 04 16:38:48 +0000 2012", 
        "Tue Sep 04 16:29:53 +0000 2012", 
        "Tue Sep 04 16:08:46 +0000 2012", 
        "Tue Sep 04 15:49:00 +0000 2012", 
        "Tue Sep 04 14:05:33 +0000 2012", 
        "Tue Sep 04 12:45:49 +0000 2012", 
        "Fri Aug 31 03:18:39 +0000 2012", 
        "Fri Aug 31 03:06:46 +0000 2012", 
        "Fri Aug 31 03:04:46 +0000 2012", 
        "Fri Aug 31 03:03:02 +0000 2012", 
        "Fri Aug 31 02:33:57 +0000 2012", 
        "Thu Aug 30 03:24:15 +0000 2012", 
        "Thu Aug 30 02:49:11 +0000 2012", 
        "Thu Aug 30 02:13:14 +0000 2012", 
        "Wed Aug 29 22:45:35 +0000 2012", 
        "Wed Aug 29 21:47:36 +0000 2012", 
        "Tue Aug 28 17:09:34 +0000 2012", 
        "Tue Aug 21 21:56:20 +0000 2012", 
        "Tue Aug 21 21:39:54 +0000 2012", 
        "Mon Aug 20 17:45:21 +0000 2012", 
        "Mon Aug 20 17:34:14 +0000 2012", 
        "Mon Aug 20 00:42:01 +0000 2012", 
        "Thu Aug 16 16:34:03 +0000 2012", 
        "Wed Aug 15 16:30:37 +0000 2012", 
        "Wed Aug 15 13:05:35 +0000 2012", 
        "Sat Aug 11 15:59:14 +0000 2012", 
        "Fri Aug 10 19:36:47 +0000 2012", 
        "Fri Aug 03 20:46:59 +0000 2012", 
        "Thu Aug 02 23:14:36 +0000 2012", 
        "Thu Aug 02 22:49:21 +0000 2012", 
        "Thu Aug 02 21:18:40 +0000 2012", 
        "Thu Aug 02 19:11:21 +0000 2012", 
        "Thu Aug 02 14:56:59 +0000 2012", 
        "Thu Aug 02 14:15:16 +0000 2012", 
        "Thu Aug 02 14:09:15 +0000 2012", 
        "Thu Aug 02 00:31:57 +0000 2012", 
        "Tue Jul 31 16:46:02 +0000 2012", 
        "Fri Jul 27 15:11:26 +0000 2012", 
        "Tue Jul 03 15:05:36 +0000 2012", 
        "Tue Jul 03 14:44:00 +0000 2012", 
        "Sat Jun 30 03:05:11 +0000 2012", 
        "Tue Jun 26 21:05:45 +0000 2012", 
        "Fri Jun 22 18:54:52 +0000 2012", 
        "Tue Jun 19 17:32:38 +0000 2012", 
        "Fri Jun 15 15:06:47 +0000 2012", 
        "Thu Jun 14 19:54:20 +0000 2012", 
        "Thu Jun 14 13:39:05 +0000 2012", 
        "Wed Jun 13 14:32:51 +0000 2012", 
        "Wed Jun 13 14:30:27 +0000 2012", 
        "Wed Jun 13 14:28:12 +0000 2012", 
        "Fri Jun 08 15:19:53 +0000 2012", 
        "Mon Jun 04 20:54:17 +0000 2012", 
        "Thu May 24 19:29:37 +0000 2012", 
        "Thu May 24 19:26:47 +0000 2012", 
        "Tue May 22 14:34:56 +0000 2012", 
        "Tue May 22 14:26:45 +0000 2012", 
        "Mon May 07 23:48:13 +0000 2012", 
        "Mon May 07 17:03:21 +0000 2012", 
        "Wed May 02 22:06:56 +0000 2012", 
        "Thu Apr 19 17:44:28 +0000 2012", 
        "Wed Apr 18 23:07:17 +0000 2012", 
        "Thu Apr 12 19:51:48 +0000 2012", 
        "Thu Apr 12 12:48:19 +0000 2012", 
        "Fri Mar 16 14:42:11 +0000 2012", 
        "Mon Mar 05 14:51:23 +0000 2012", 
        "Fri Feb 17 17:49:27 +0000 2012", 
        "Thu Feb 16 18:39:40 +0000 2012", 
        "Wed Feb 15 13:48:26 +0000 2012", 
        "Mon Feb 13 18:03:54 +0000 2012", 
        "Mon Feb 13 17:47:20 +0000 2012", 
        "Thu Feb 09 18:47:49 +0000 2012", 
        "Tue Feb 07 15:04:03 +0000 2012", 
        "Wed Feb 01 21:17:45 +0000 2012", 
        "Wed Feb 01 17:13:42 +0000 2012", 
        "Thu Jan 26 17:03:42 +0000 2012", 
        "Wed Jan 25 19:57:39 +0000 2012", 
        "Wed Jan 25 02:55:03 +0000 2012", 
        "Wed Jan 25 02:34:42 +0000 2012", 
        "Wed Jan 25 02:25:13 +0000 2012", 
        "Wed Jan 25 02:10:13 +0000 2012", 
        "Tue Jan 24 13:54:02 +0000 2012", 
        "Tue Jan 24 13:25:33 +0000 2012", 
        "Tue Jan 24 05:12:08 +0000 2012", 
        "Mon Jan 23 19:22:37 +0000 2012", 
        "Thu Jan 19 19:53:01 +0000 2012", 
        "Thu Jan 19 14:40:29 +0000 2012", 
        "Thu Jan 19 14:37:43 +0000 2012", 
        "Tue Jan 17 15:53:59 +0000 2012", 
        "Wed Jan 11 20:49:26 +0000 2012", 
        "Mon Jan 09 21:08:09 +0000 2012", 
        "Fri Jan 06 21:47:31 +0000 2012", 
        "Fri Jan 06 20:38:58 +0000 2012", 
        "Thu Jan 05 20:37:42 +0000 2012", 
        "Thu Jan 05 20:01:56 +0000 2012", 
        "Thu Dec 22 16:20:41 +0000 2011", 
        "Tue Dec 20 15:35:36 +0000 2011", 
        "Tue Dec 20 01:26:03 +0000 2011", 
        "Mon Dec 19 21:22:42 +0000 2011", 
        "Mon Dec 19 19:48:40 +0000 2011", 
        "Thu Dec 15 13:38:31 +0000 2011", 
        "Fri Dec 09 14:07:42 +0000 2011", 
        "Thu Dec 08 13:22:17 +0000 2011", 
        "Mon Dec 05 18:52:56 +0000 2011", 
        "Fri Dec 02 19:04:02 +0000 2011", 
        "Thu Dec 01 22:05:09 +0000 2011", 
        "Thu Dec 01 22:00:34 +0000 2011", 
        "Wed Nov 30 23:12:23 +0000 2011", 
        "Wed Nov 30 14:12:07 +0000 2011", 
        "Tue Nov 29 21:00:50 +0000 2011", 
        "Tue Nov 29 21:00:07 +0000 2011", 
        "Tue Nov 22 20:31:45 +0000 2011", 
        "Tue Nov 22 19:02:47 +0000 2011", 
        "Mon Nov 21 22:48:40 +0000 2011", 
        "Mon Nov 21 22:07:25 +0000 2011", 
        "Mon Nov 21 22:03:00 +0000 2011", 
        "Mon Nov 21 22:01:55 +0000 2011", 
        "Mon Nov 21 21:52:24 +0000 2011", 
        "Mon Nov 21 21:49:12 +0000 2011", 
        "Mon Nov 21 21:47:02 +0000 2011", 
        "Fri Nov 18 13:43:48 +0000 2011", 
        "Mon Nov 14 15:09:31 +0000 2011", 
        "Wed Nov 02 13:37:14 +0000 2011", 
        "Thu Oct 27 19:38:59 +0000 2011", 
        "Wed Oct 26 12:49:34 +0000 2011", 
        "Mon Oct 24 15:03:31 +0000 2011", 
        "Thu Oct 20 21:29:31 +0000 2011", 
        "Wed Oct 19 14:51:53 +0000 2011", 
        "Thu Oct 13 23:13:03 +0000 2011", 
        "Thu Oct 13 13:57:14 +0000 2011", 
        "Wed Oct 12 17:16:42 +0000 2011", 
        "Mon Oct 10 23:14:58 +0000 2011", 
        "Fri Oct 07 20:24:31 +0000 2011", 
        "Thu Oct 06 12:43:39 +0000 2011", 
        "Wed Oct 05 15:11:58 +0000 2011", 
        "Wed Oct 05 13:37:44 +0000 2011", 
        "Tue Sep 27 19:47:15 +0000 2011", 
        "Thu Sep 22 20:49:17 +0000 2011", 
        "Thu Sep 22 17:11:48 +0000 2011", 
        "Tue Sep 20 16:40:07 +0000 2011", 
        "Mon Sep 19 19:38:38 +0000 2011", 
        "Thu Sep 15 14:07:33 +0000 2011", 
        "Wed Sep 14 15:45:10 +0000 2011", 
        "Tue Sep 13 00:24:05 +0000 2011", 
        "Mon Sep 12 23:25:43 +0000 2011", 
        "Mon Sep 12 17:21:17 +0000 2011", 
        "Mon Sep 12 17:20:19 +0000 2011", 
        "Thu Sep 08 23:24:04 +0000 2011", 
        "Thu Sep 08 23:21:55 +0000 2011", 
        "Thu Sep 08 23:18:56 +0000 2011", 
        "Wed Sep 07 16:21:19 +0000 2011", 
        "Tue Sep 06 20:11:08 +0000 2011", 
        "Tue Sep 06 20:09:16 +0000 2011", 
        "Tue Aug 30 17:08:09 +0000 2011", 
        "Tue Aug 23 18:42:44 +0000 2011", 
        "Tue Aug 23 18:39:24 +0000 2011", 
        "Tue Aug 23 18:02:56 +0000 2011", 
        "Thu Aug 18 13:24:31 +0000 2011", 
        "Fri Jul 29 18:36:08 +0000 2011", 
        "Thu Jul 28 20:26:45 +0000 2011", 
        "Thu Jul 28 16:45:51 +0000 2011", 
        "Wed Jul 27 16:05:59 +0000 2011", 
        "Tue Jul 26 19:27:53 +0000 2011", 
        "Mon Jul 25 22:19:37 +0000 2011", 
        "Sun Jul 24 21:02:54 +0000 2011", 
        "Fri Jul 22 22:33:00 +0000 2011", 
        "Fri Jul 22 22:17:25 +0000 2011", 
        "Fri Jul 22 22:10:53 +0000 2011", 
        "Fri Jul 22 22:08:20 +0000 2011", 
        "Fri Jul 22 15:38:15 +0000 2011", 
        "Thu Jul 21 13:02:32 +0000 2011", 
        "Wed Jul 20 18:29:45 +0000 2011", 
        "Wed Jul 13 21:15:42 +0000 2011", 
        "Wed Jul 13 17:37:28 +0000 2011", 
        "Tue Jul 12 18:39:42 +0000 2011", 
        "Mon Jul 11 18:31:28 +0000 2011", 
        "Fri Jul 08 14:45:55 +0000 2011", 
        "Fri Jul 08 14:43:00 +0000 2011", 
        "Wed Jul 06 22:20:10 +0000 2011", 
        "Wed Jul 06 13:43:22 +0000 2011", 
        "Fri Jul 01 14:52:29 +0000 2011", 
        "Thu Jun 30 20:00:32 +0000 2011", 
        "Thu Jun 30 14:44:34 +0000 2011", 
        "Thu Jun 23 14:03:09 +0000 2011", 
        "Wed Jun 22 14:19:52 +0000 2011", 
        "Wed Jun 22 12:54:12 +0000 2011", 
        "Fri Jun 17 14:40:19 +0000 2011", 
        "Thu Jun 16 19:40:06 +0000 2011", 
        "Thu Jun 16 19:38:39 +0000 2011", 
        "Wed Jun 15 17:12:47 +0000 2011", 
        "Wed Jun 15 17:04:09 +0000 2011", 
        "Fri Jun 10 20:19:41 +0000 2011", 
        "Fri Jun 10 14:15:32 +0000 2011", 
        "Wed Jun 01 14:18:38 +0000 2011", 
        "Wed Jun 01 12:28:52 +0000 2011", 
        "Wed May 18 19:47:49 +0000 2011", 
        "Thu May 12 16:40:44 +0000 2011", 
        "Thu May 12 13:23:59 +0000 2011", 
        "Wed May 11 20:03:56 +0000 2011", 
        "Wed May 11 17:46:52 +0000 2011", 
        "Tue May 10 19:05:13 +0000 2011", 
        "Tue Apr 26 17:00:38 +0000 2011", 
        "Fri Apr 15 13:51:02 +0000 2011", 
        "Fri Apr 08 13:39:53 +0000 2011", 
        "Thu Apr 07 14:19:21 +0000 2011", 
        "Wed Apr 06 16:38:31 +0000 2011", 
        "Wed Mar 30 21:13:18 +0000 2011", 
        "Wed Mar 30 14:47:21 +0000 2011", 
        "Thu Mar 24 12:50:50 +0000 2011", 
        "Fri Mar 18 13:07:22 +0000 2011", 
        "Wed Mar 16 21:34:45 +0000 2011", 
        "Thu Mar 10 18:56:33 +0000 2011", 
        "Fri Feb 18 20:51:39 +0000 2011", 
        "Fri Feb 18 19:07:25 +0000 2011", 
        "Fri Feb 18 17:35:32 +0000 2011", 
        "Fri Feb 11 13:44:18 +0000 2011", 
        "Thu Feb 03 21:02:08 +0000 2011", 
        "Wed Feb 02 22:15:00 +0000 2011", 
        "Wed Feb 02 18:45:33 +0000 2011", 
        "Wed Feb 02 15:45:04 +0000 2011", 
        "Tue Feb 01 20:43:08 +0000 2011", 
        "Tue Feb 01 15:49:55 +0000 2011", 
        "Mon Jan 31 15:36:58 +0000 2011", 
        "Fri Jan 28 23:11:28 +0000 2011", 
        "Fri Jan 28 22:57:15 +0000 2011", 
        "Fri Jan 28 22:41:33 +0000 2011", 
        "Thu Jan 27 20:19:35 +0000 2011", 
        "Thu Jan 27 19:44:15 +0000 2011", 
        "Thu Jan 27 01:48:40 +0000 2011", 
        "Wed Jan 26 01:09:29 +0000 2011", 
        "Wed Jan 26 01:01:31 +0000 2011", 
        "Wed Jan 26 00:10:43 +0000 2011", 
        "Fri Jan 14 19:36:52 +0000 2011", 
        "Thu Jan 13 21:33:19 +0000 2011", 
        "Tue Jan 11 19:16:24 +0000 2011", 
        "Sat Jan 08 20:07:19 +0000 2011", 
        "Wed Dec 15 01:27:49 +0000 2010", 
        "Fri Dec 10 19:05:41 +0000 2010", 
        "Fri Dec 10 16:18:30 +0000 2010", 
        "Fri Dec 10 01:18:48 +0000 2010", 
        "Fri Dec 10 01:18:06 +0000 2010", 
        "Tue Dec 07 00:12:58 +0000 2010", 
        "Mon Dec 06 23:58:24 +0000 2010", 
        "Sat Dec 04 14:05:29 +0000 2010", 
        "Tue Nov 30 17:10:41 +0000 2010", 
        "Fri Nov 05 20:53:37 +0000 2010", 
        "Wed Nov 03 19:40:35 +0000 2010", 
        "Wed Nov 03 18:20:57 +0000 2010", 
        "Wed Nov 03 18:16:37 +0000 2010", 
        "Thu Oct 14 19:11:30 +0000 2010", 
        "Tue Oct 12 16:31:24 +0000 2010", 
        "Fri Oct 08 16:16:03 +0000 2010", 
        "Thu Oct 07 19:34:57 +0000 2010", 
        "Thu Oct 07 18:39:02 +0000 2010", 
        "Wed Oct 06 22:48:45 +0000 2010", 
        "Wed Oct 06 22:25:37 +0000 2010", 
        "Tue Oct 05 18:12:10 +0000 2010", 
        "Fri Oct 01 19:12:55 +0000 2010", 
        "Thu Sep 30 15:39:15 +0000 2010", 
        "Thu Sep 30 14:44:53 +0000 2010", 
        "Thu Sep 30 03:18:59 +0000 2010", 
        "Wed Sep 29 21:17:04 +0000 2010", 
        "Wed Sep 29 16:17:24 +0000 2010", 
        "Wed Sep 29 16:15:04 +0000 2010", 
        "Fri Sep 24 00:28:45 +0000 2010", 
        "Wed Sep 22 18:19:34 +0000 2010", 
        "Wed Sep 22 17:52:30 +0000 2010", 
        "Wed Sep 22 12:38:03 +0000 2010", 
        "Mon Sep 20 16:11:43 +0000 2010", 
        "Fri Sep 17 15:02:51 +0000 2010", 
        "Thu Sep 16 19:01:15 +0000 2010", 
        "Thu Sep 16 15:53:54 +0000 2010"
    ]
}