{
    "tweets": [
        "Michael Hayden: Susan Rice’s unmasking request is no 'smoking gun' https://t.co/1GjsGLG43T", 
        "Trump's WH: A snr official-accused of being a Nazi-is reading replies to my critical tweet. &amp; oddly liking an unfla… https://t.co/5wFlMkeE72", 
        "Reminder: When @realDonaldTrump was asked about his FP advisors, he named this person 2nd.  https://t.co/Sy13EqrPWq https://t.co/p6mVT4ZVOY", 
        "Let's not let inconceivably stupid remarks distract from @SebGorka whose primary defense is he never swore FORMAL a… https://t.co/az0w3pPPVH", 
        "Often overlooked that '13 deal remv'd tons of sarin AND req'd Syria join Chem Weapns Conv, whose violation admin ci… https://t.co/UHXPacic6Z", 
        "RT @GlennThrush: My first editor: 'Anyone who demands to be called 'doctor' and can't read an X-Ray is working an angle' https://t.co/Iw6tQ…", 
        "Good news. The professionals are re-claiming the most impt. foreign policy &amp; natl. sec institution https://t.co/NStjkUekqo via @bpolitics", 
        "So many shameful refs 2 Syria in context of Pres Trump's \"good\" week. Nothing \"good\" happened in Syria--even if a response was appropriate.", 
        "Many of @SpeakerBoehner's questions to Obama in August 2013 seem awfully relevant today for the Trump admin.… https://t.co/1sojImlCqL", 
        "It took Gowdy 2 years to state the obvious re. Benghazi. It took him 24 hrs to reject Trump's slander of Amb. Rice. https://t.co/QouiGQcNu1", 
        "RT @RepKarenBass: Today I'm sending a letter to the President regarding his despicable comments about Fmr. Amb. Rice. #StandWithSusan https…", 
        "Susan Rice and the difference between leaking, unmasking https://t.co/sIJBYKqnTL via @msnbc", 
        "RT @kylegriffin1: Fmr. NSC spox. Ned Price on @MSNBC: Trump's accusation against Susan Rice \"further demeaned the Oval Office\" https://t.co…", 
        "RT @AJentleson: The @EliLake cycle:\n\n1. Credulosuly report something favorable to Trump\n\n2. Get embarrassed\n\n3. Backpedal &amp; try to save fac…", 
        "RT @AdamSerwer: It's like you can't even abuse your authority as intel committee chair to deliberately mislead the public without people ge…", 
        "RT @AnnieLinskey: \"That’s when the lines between diplomacy and marketing can become blurred.” - @nedprice \n\nhttps://t.co/88qUdniMhl", 
        "Hope Hicks, the conscience of the Trump White House. Or perhaps literally just the timekeeper. https://t.co/6LWrpcKSRM", 
        "RT @webradius: WTF are you doing linking to Breitbart? https://t.co/flL0lwdCN4", 
        "RT @brhodes: Criminalizing your predecessors is a pillar of authoritarianism and something Obama refused to do. This is a deeply disturbing…", 
        "The institution of the Presidency has been further demeaned by @realDonaldTrump's baseless accusations today agains… https://t.co/szLwnsjTog", 
        "@JesseRodriguez Yes, another lie. @SebGorka bragged he was a member &amp; @IgnatiusPost reported it was listed on Flynn's NSC org chart!", 
        "@MiekeEoyang @KenGude @nancyayoussef Yes, another lie. @SebGorka bragged he was a member &amp; @IgnatiusPost reported i… https://t.co/4tR37coeqc", 
        "Re. WH spin Bannon's \"Shadow NSC\" never existed, @SebGorka bragged about his role, &amp; was listed on NSC org chart!… https://t.co/c4reZqmI7K", 
        "So Bannon is off the NSC. But will his \"shadow NSC,\" the Strategic Initiatives Group, continue to play an outsized role &amp; have final say?", 
        "It's the DirectorATE of Operations within @CIA. And it's \"dual\" passports, not \"duel.\" Difficult when translated fr… https://t.co/JE1cTm3Fyp", 
        "Bush Admin @NSAGov and @CIA Director Mike Hayden adds his very valuable two cents:  https://t.co/C9aooo22U1", 
        "RT @McFaul: Has everyone forgotten that the FBI has an ongoing investigation of contacts between Trump campaign aides and Russian governmen…", 
        "RT @brhodes: We can all learn from example of @AmbassadorRice grit, resilience, and patriotism in the face of years of unfair and deranged…", 
        ".@EliLake duped again? Claimed Amb. Rice requested unmasking of Trump officialS (pl). @WSJ, citing GOP: only 2 unma… https://t.co/r7QBhFV4Vt", 
        "RT @allinwithchris: Also joining @chrislhayes tonight: @nedprice @RepDanDonovan #ColLawrenceWilkerson  @joanwalsh  @Dr_CMGreer #inners", 
        "RT @erin_pelton: People have distorted Amb. Rice’s 3/24 comments on @NewsHour. Opening question was cut for length. Here from PBS for 1st t…", 
        "As if he wasn't messing with us when he starred in a dramatic rendition of Homeland--except an episode especially d… https://t.co/WAvkw6gaSb", 
        "RT @JuddLegum: Susan Rice does a good job explaining why the Susan Rice story is B.S. https://t.co/AgKuxQNM75", 
        "RT @GoldsteinDavidJ: A birthday video call captures a telling moment in Trump’s Russia connections https://t.co/GMFz5VgESp @arimelber, @har…", 
        "RT @timkmak: Dailer Caller's main source for their Susan Rice ordered spreadsheets story is a man a \"former U.S. attorney\" who held that jo…", 
        "RT @EricSchultz: I am so grateful @AmbassadorRice served our country - with integrity - for eight years.", 
        "RT @TheLastWord: .@nedprice: Devin Nunes has 'shown his colors' and proved he is 'unfit' to lead House inquiry into Trump-Russia ties. Here…", 
        "@lrozen Exactly.", 
        "If all above board, why repeated use of backchannels? Same expl. for Jared's meeting w Kislyak. State Dept. quite g… https://t.co/QUptr3aiX6", 
        "Exhibit-F-in-the-Trump-Admin's-effort-to-distract-from-Russia explained. @kira_lerner https://t.co/rpA27Y4Uuz", 
        "RT @mitchellreports: ICYMI: Fmr NSC spokesman @nedprice and Fmr Dir for Russian Affairs, Nat Sec Council @andrewsweiss on #AMR\nhttps://t.co…", 
        "RT @mitchellreports: .@nedprice on al-Sisi mtg: @realDonaldTrump not speaking to human rights publicly today says US not strong enough to s…", 
        "Actually, @Cernovich got the \"scoop.\" And PSA: his last \"scoop\" was Pizzagate. https://t.co/8aqIXVWpEj", 
        "January 2: Tweeting is easy. April 2: Governing is hard. https://t.co/ii9gKN3Myd", 
        "Good discussion last night w @maddow on the latest w Nunes and the WH's amateur political theater. https://t.co/2VlkKsW3Ia via @msnbc", 
        "From some of the finest minds--\n\nDear Senators: Push Back Against Iran, but Not at the Expense of the Nuclear Deal https://t.co/j0ZNVK0fR7", 
        "@bmaz @EliLake He failed to ask the MOST BASIC questions, incl: \"So, who let you into the WH?\" Clearly wanted exclu… https://t.co/zjmOfx8QV4", 
        "Shocked, shocked that @BreitbartNews didn't write this piece on Obama's NSC, which--unlike Trump's natl sec team--t… https://t.co/jCS2k5ytF8", 
        "Uh, Ok. Thanks. 🤔 https://t.co/NkMriuUDYr", 
        "Absolutely not. I would never, ever call @EliLake a \"reporter.\" Would be unfair to the intrepid men &amp; women of jour… https://t.co/LghEfEphdx", 
        "RT @brhodes: Trying to imagine Nunes response if Obama White House interfered in congressional investigation by providing selective intel t…", 
        "Trump is a showman. This whole ordeal was amateur political theater. Disgraceful that they would turn national secu… https://t.co/ef4J06IG7y", 
        ".@EliLake was as eager to be used by Nunes as Nunes was to be manipulated by the White House. A sorry tale in polit… https://t.co/9Cj7eIiS73", 
        "I've made a terrible mistake.... https://t.co/4X83kIS5eT", 
        ".@Newsweek story on Dir. Comey &amp; Russia's electoral meddling updated. Absolutely false to say the Obama administrat… https://t.co/93kybjVEEP", 
        "100s more troops in harm's way. 100s of civ deaths. No public debate/stated strategy. NOT an extension of Obama FP. https://t.co/BKirgyArum", 
        "It's pretty simple, actually. https://t.co/DSpvDiLlzj", 
        "RT @greta: .@nedprice: “The White House either was the source or played matchmaker between Nunes and the source” –FTR #ForTheRecord @MSNBC", 
        "@ericgeller You can wear them only in a SCIF.", 
        "Nunes might as well be refusing to say where he snagged his \"I-went-to-the-WH-Tuesday-evening-and-all-I-got-was-thi… https://t.co/9yWC4BaLZZ", 
        "Doesn't explain who cleared him into WH--requires a WH staffer. Would take any WH staffer ~120 secs to check record… https://t.co/11L9NI4lMX", 
        "@ericgeller Yes, but very, very rarely. But would mean WH would've had to have known details of secret meeting if they opted to do that.", 
        "@ericgeller Would fall under the WAVES system, whose logs the Obama Admin proactively released regularly. Doubtful this admin does same.", 
        "Who cleared Nunes &amp; “non-WH” source onto compound? Who allowed them access to SCIF? Who provided computer log-on credentials? Laughable. 2/", 
        ".@elillake, in his rush to provide cover to Nunes, failed to ask basic Qs that would shred Nunes' story. https://t.co/FBLF99Y2M2 1/", 
        "Inconceivable that no one in WH knew Nunes, the Chair of a prominent House Committee, was on WH grounds. A staffer… https://t.co/Kjjo9JH2tB", 
        "RT @EricSchultz: Unconventional idea for Ryan rehabilitation: show some backbone and appointment independent Russia commission. Signals str…", 
        "Looking forward to moderating a panel discussion at @Georgetown on Monday w @AnneGarrels &amp; @marycjordan re role of… https://t.co/3MdgPwfGS9", 
        "RT @mitchellreports: .@nedprice says when it comes to congressional inquiry the public has a right to know exactly what happened leading up…", 
        "What this means: Nunes \"bombshell\" could = random intel targets w no connex 2 Trump mentioning his name. That's it. https://t.co/ieS95JGOcP", 
        "RT @brhodes: How can this possibly be explained? https://t.co/i0yNRGVYqL", 
        "@VBrunnin hope you're well!", 
        "WH is so embattled it embraces claims its personnel were caught up in a federal investigation... &amp; not the one everyone is talking about.", 
        "RT @svdate: How does Nunes claim he's leading an evenhanded investigation after coming to brief the WH about what he's learned?", 
        "Surely a coincidence Nunes' presser, which incl. enough confusing/contradictory claims to offer WH a lifeline, took… https://t.co/JBVFAD7cQN", 
        ".@AmbassadorRice: When the White House twists the truth, we are all less safe \n\nhttps://t.co/4Io4YRwNJE", 
        "A CIA Office Explains How Coming Out as Transgender Made Her More Effective - The Atlantic https://t.co/ez0RaOYcy1", 
        "RT @OutFrontCNN: \"I love you brother, but...\" @DanaBashCNN challenges @JasonMillerinDC on notion nothing new came from Comey hearing https:…", 
        "She doesn't already have one? \n\nHeard from current officials she's been present 4 sensitive meetings and even the o… https://t.co/4OQaBDo8Zf", 
        "Thanks @w_wu for the flag! Deleted original to correct.", 
        "Excellent analysis from 2 of best in the business, @jeffreyprescott &amp; @danielbenaim, on need 2 sustain &amp; make susta… https://t.co/SXEM9ZqsXG", 
        "So far, only one Trump confidante has publicly admitted to speaking to a Russian intelligence entity involved in th… https://t.co/9oqeCTjQRN", 
        "He was unaware of the public statement released far &amp; wide in early October + numerous classified briefings startin… https://t.co/kLLScOkokK", 
        "@RichOnOWN That's a better question for an ethics lawyer. I can tell you the only other President in office during Twitter-era didn't.", 
        "There's a big difference between manipulating voting tallies &amp; shaping narrative in a manner that ↑ one candidate's… https://t.co/iduM6MjJym", 
        "Amazed--though I shouldn't be--news alerts regard refutation of @realDonaldTrump tweets. Real news is confirmation of FBI investigation.", 
        "RT @pattymo: Congrats to \"LOCK HER UP\" Crew on its upcoming pivot to \"Just Because There's An Investigation Doesn't Mean There Was Any Wron…", 
        "Appreciate candor from Comey that there IS an active, ongoing investigation. Addl attempts 2 characterize as \"fake… https://t.co/B2dHraTc8M", 
        "Confirming there's NOT an active investigation re admin Russia ties wouldn't impinge on an inquiry. ∴ Comey declining 2 comment = telling.", 
        "Has to be a German word that translates roughly to: \"When the US President simultaneously manages to dig a deeper hole &amp; insult his guest.\"", 
        "Did @realDonaldTrump use the term \"hacked\" w/ implied air quotes? If literal, this re. latest from @wikileaks seems… https://t.co/MyzmOXZmQp", 
        "Seems WH was being exhaustive in saying McMaster would have \"hiring\" authority. Firing auth. clearly not included. https://t.co/O8h6cGcWSJ", 
        "RT @mitchellreports: ICYMI: Fmr National Security Council Spokesman @nedprice on @realDonaldTrump wiretap claims #AMR @MSNBC https://t.co/9…", 
        "RT @mitchellreports: Thank you @ChrisJansing for hosting #AMR! Coming up @nedprice @RuthMarcus @jpaceDC @mmurraypolitics and more on @MSNBC…", 
        "Was proud to add my name to bipartisan letter objecting to travel ban on natl sec grounds.  https://t.co/3aKh56lMLH https://t.co/eihRdUic7X", 
        "Spoke to @wolfblitzer in the @CNNSitRoom about @wikileaks and other headlines. https://t.co/oNKSIbgt2Z", 
        "@LorenRaeDeJ Right, but an Obama WH press sec, in an effort to quell controversy, never pledged he would be.", 
        "I spoke to @CNN's @DanaBashCNN on @realDonaldTrump's false wiretapping claims and the revised travel ban. https://t.co/j8d1ylJ5c8", 
        "RT @SenKamalaHarris: Important: the White House hasn't made the @CIA Director a permanent member of the National Security Council. @PressSe…", 
        "This is the same Russian intel front @realDonaldTrump, now Commander-in-Chief, mentioned/lauded &gt;160x during final… https://t.co/hYa1lbdO1m", 
        "Thank you @KamalaHarris for asking this important question of Sen. Coats and staying on the case. https://t.co/Yu1Eap9jlj", 
        "Did @PressSec make a false claim to quell controversy? Or was Coats mistaken in his sworn testimony? Admin needs to clarify makeup of NSC.", 
        ".@PressSec claimed on 1/30 that NSC EO amended to incl. @CIA Dir. as a principal. But DNI nom Coats testified on 2/… https://t.co/thqfNhSHMx", 
        "Nope. Per @ODNIgov, 7 have reengaged, or &lt; 5%. Testament to rigorous pre-transfer reviews &amp; subsequent monitoring.… https://t.co/s4aJyKVUaJ", 
        "RT @mitchellreports: ICYMI: @nedprice says that @realDonaldTrump tweeting about wiretapping diminishes the reputation of WH https://t.co/w1…", 
        "Spoke with @mitchellreports today about @realDonaldTrump's Twitter claims and admin's Russia ties.  https://t.co/k3hnvXwAnh via @msnbc", 
        "RT @mitchellreports: .@nedprice: I think @realDonaldTrump wiretap tweet is meant to distract from \"gathering plume of smoke\" of connection…", 
        "RT @mitchellreports: Coming up on #AMR: @RepAdamSchiff @ChrisRuddyNMX @TheFix @nedprice &amp; more on @MSNBC", 
        "A close Trump advisor admitted to backchanneling w/ a cutout for Russian intel. Presumably time for more baseless c… https://t.co/apYNk6Sc84", 
        "The WH may want to start referring all Qs to @wikileaks, which has turned into a surrogate across a number of front… https://t.co/auuHKB7fje", 
        "RT @PGourevitch: what? this seems like quite the buried lede\nhttps://t.co/02zFfdkWoI https://t.co/BV3ePNnXBh", 
        "@JBWolfsthal (My sarcasm perhaps didn't come through in the original tweet)", 
        "@JBWolfsthal It certainly is. Potential accusation of agent of a foreign power is, to my mind, much more worrying.....", 
        "Guys, he's right. A FISA warrant requires the target be a presumed agent of a foreign power, not necessarily a pett… https://t.co/zXAPKixum5", 
        "RT @M_Breen: Sir, that means a court found probable cause to believe your campaign was involved in illegal activity. Sure you want to adver…", 
        "RT @brhodes: No President can order a wiretap. Those restrictions were put in place to protect citizens from people like you. https://t.co/…", 
        "RT @ilangoldenberg: Does Gorka get access to classified info without a clearance? Or is he lying to press about his access? @ColinKahl http…", 
        "I'm with Kislyak on this one: @Costco's Kirkland vodka is, in relative terms, as good as it gets. Pretty good quality, cheap, &amp; plentiful.", 
        "It also notes a non-NSC official leads a WH unit charged w \"counterterrorism intelligence.\" If only we had an intel… https://t.co/AEWpMMSppS", 
        "RT @ColinKahl: If Trump's guy Gorka doesn't have sec clearance:\n1. Every ref he makes to threat intel or NSC mtgs is a LIE\nOR\n2. Massive se…", 
        "@JBWolfsthal totally agree! And thats what I told them. Will be watching.", 
        "@JBWolfsthal Told me they would make disclosures \"when it is relevant.\" I take them @ their word they're honest brokers, but will b watching", 
        "Meanwhile, hope those who’ve attacked me cont 2 do just that. Nothing better showcases their empty vision than such ad hominem attacks. 4/", 
        "I'll do all I can to support those who share my values &amp; defeat those who make us less safe, less inclusive, and, yes, less American. 3/", 
        "As a private citizen, I’ll roll up my sleeves &amp; work harder, speak louder, &amp; contribute more 2 those who represent the best of America. 2/", 
        "I’ve taken a lot of flak for contributions to @hillaryclinton &amp; others. I've concluded that, from now on, I’ll do things differently. 1/", 
        "Granted, this could still all add up to nothing, but even most conspiracies don't look this conspiratorial.  https://t.co/vCUAs8eL2f", 
        "Tuesday? https://t.co/yw3ouUyIQW", 
        "Yes, I have one: why doesn't @realDonaldTrump listen to his National Security Advisor and sideline the peanut galle… https://t.co/ufS5MqDP31", 
        "For @realDonaldTrump, the buck stops anywhere but here. https://t.co/gq0Ocu98Jq", 
        "Not as offended/surprised Nunes &amp; Burr obliged. They r partisan actors. But Pompeo needs 2 act as Director Pompeo,… https://t.co/NRJ7a4cyxG", 
        "RT @DavidPriess: I can't think of another modem National Security Advisor who lacked direct access to the President\n\nCan you, @djrothkopf o…", 
        "RT @mcuban: Fake News is a claim you only hear from people afraid of transparency", 
        "Fact of WH instructing FBI 2 quash media stories not classified. @realDonaldTrump shld know politically sens &amp; emba… https://t.co/wi6OrHJvvf", 
        "The product not of torture &amp; indefinite detention wo trial but of sound &amp; principled intel/law enforcement work. https://t.co/YUJ78hPnGd", 
        "I was proud to call Rumana Ahmed a colleague. And I'm prouder still to call her a friend. https://t.co/xql9wSig0D", 
        "@sharinein thank you!", 
        "@michaelcrowley It's the difference in translation between \"Levant\" &amp; \"Sham,\" w former being USG standard. Other theory is, well, novel.", 
        "Taking a break from intvws, but thanks to all who have offered support. Means a lot. &amp; I respect those who respectf… https://t.co/VdTFEiTNLx", 
        "I resigned from @CIA last week. I wrote about why in the @washingtonpost:  https://t.co/HXJhRCkw3O", 
        "RT @AmarAmarasingam: You are banned from entering our country, but here's a shitty hat. #MuslimBan https://t.co/QCbH4KHrOH", 
        "RT @jonathanweisman: Mr. President, media is plural. \"The FAKE NEWS media ARE the enemy of the American people.\" https://t.co/sbiNvdyiUE", 
        "I'm afraid to ask what this would've been--or still could be--a \"flashback\" to. But I have some theories.... https://t.co/I8ZYz8fHxy", 
        "If true, perhaps they should hold a press conference to explain why not. Is there a precedent for such a thing? https://t.co/FgeihzEC0K", 
        "@david_plumlee unclear if the hiring freeze applies or not.", 
        "The Intel Community has it out 4 @realDonaldTrump so bad they apparently invented new org: National Intel Agency. M… https://t.co/HUADaOY7tt", 
        "RT @brhodes: Trump apologists: blaming me and former Obama officials for what Flynn did / current IC officials are saying won't work. You'r…", 
        "RT @mawilner: Press set for @Netanyahu. https://t.co/b4sjSvC3qq", 
        "RT @brhodes: This is what right-wing foreign policy has come to: bizarre conspiracy theories about Iran Deal more important than facts abou…", 
        "RT @ColMorrisDavis: There should be no more confirmations, or Exec orders, or bills until we figure out what the hell is going on. @POTUS @…", 
        "You could've made precisely the same point in December 2015, when Flynn ended up at the @RT_com gala in Moscow with… https://t.co/SjyHUfdgX3", 
        "Flynn tried to hollow out NSC's professional staff, the most talented out there, installing a cult of personality.… https://t.co/ch0xZLnreO", 
        "They either missed the Kremlin talking points memo or misspelled \"retires.\" https://t.co/SwK3YgA1K6", 
        "RT @RonaldKlain: Very excited to have a platform to share my thoughts &gt;140 characters. Here's the announcement from @WashPostPR: https://t.…", 
        "He made a name for himself leading \"lock her up\" chants &amp; spouting Islamophobia. To call Flynn a soldier, not a pol… https://t.co/rreITWJEZX", 
        "RT @danpfeiffer: Despite Flynn's resignation, we still need to know what Trump knew and when he knew it", 
        "RT @djrothkopf: Vitally important point.  In fact this is the most important point that a Flynn departure would raise. https://t.co/DQD68fT…", 
        "Another indication this team has no regard for the truth--whether sharing it internally with each other or with the… https://t.co/dACpt7bixd", 
        "Can't escape it. https://t.co/pj7vW8j47n", 
        "RT @jonfavs: https://t.co/RgKAkbLWy3", 
        "RT @brhodes: Sounds like expert NSC staff treated like an inconvenience at best, threat at worst.Will be devastating in a crisis. https://t…", 
        "A reporter resp. 4 a flawed pool report owes an apology. But a Natl. Sec. Advisor caught lying 2 VP &amp; American peop… https://t.co/I2p72pZHfe", 
        "I'd feel so much safer if there were more (left) and less (right) at Mar-a-Lago. So. Much. Safer. https://t.co/OzhswJ1RhX", 
        "RT @realDenaldTrump: Our weak &amp; clueless president plays golf at taxpayer expense while North Korea fires ballistic missiles. BAD!! When I'…", 
        "RT @benjaminwittes: You decide whether the POTUS is quoting me in context. Here's the article. For the record, I support the decision: http…", 
        "RT @EricSchultz: Congrats to Lisa Monaco, now a Senior Fellow at NYU Law School's Law &amp; Security Center and at Harvard's Center for Science…", 
        "Sigh. \n\nhttps://t.co/lWXgZ86gs1", 
        "RT @rcallimachi: 1. I'm Tweeting today from Mosul to say I was wrong: When the operation to free the city began 4 months ago, I thought it'…", 
        "I'm no economist, but this \"direct attack\" on @realDonaldTrump sounds more like a surrender to market forces, namel… https://t.co/kYEv4fneXV", 
        "RT @DougAZDEDC: Another excellent piece by Terry Szuplat:  An American Girl Watches Trump -- And Worries | The Huffington Post https://t.co…", 
        "RT @saletan: Trump's entire tenure will be a vindication of Obama. https://t.co/UuTiGWVO1L", 
        "NSC org chart includes Bannon at the top right corner, per @IgnatiusPost. This isn't normal.… https://t.co/J3lPPbEugw", 
        "@LorenRaeDeJ Concur.", 
        "@LorenRaeDeJ @mitchellvii I say Avril should start making the rounds. She'd go toe to toe w anyone!", 
        "For a WH intent on \"spectacularizing\" attacks, odd not 2 note horrors ISIL has inflicted on Turkey. Instead just we… https://t.co/1mu0IFHYui", 
        "Former Dep Natl Sec Advisor Avril Haines on this admin's undermining of our national security via @mitchellreports. https://t.co/oKRZwrJx1K", 
        "There are two groups that want \"spectacular\" coverage of terrorist attacks: the terrorists and this White House. Ma… https://t.co/Y6s7SMggxN", 
        "RT @McFaul: Trump, \"I do have a relationship with him [Putin].\"  \"He's done an amazing job.\"  Calls Putin \"brilliant.\" Listen and wonder. h…", 
        "\"I do have a relationship.\" https://t.co/IZulnFtv4h", 
        ".@BreitbartNews part of a \"small group\" of journos onboard US destroyer to observe war game in Arabian Peninsula. 🤔https://t.co/2BrKEfjV58", 
        "RT @ColinKahl: Pentagon now makes clear Yemen briefed to Trump &amp; authorized after Jan 20. So why'd @PressSec say Obama approved it? https:/…", 
        "RT @AndrewBeatty: All these attacks were reported. Why does the White House seek to magnify terrorism? https://t.co/uagtP917r5", 
        "RT @RepPeteAguilar: .@POTUS You can't even spell #SanBernardino but you exploit our community to justify your #muslimban.", 
        "RT @Mikel_Jollett: Journalist heroes like WSJ reporter Daniel Pearl died trying to cover terrorism. For Trump to suggest they are ignoring…", 
        "Media neglected 2 cover Brussels &amp; San Bernardino? \n\nQuebec mosque, WI Sikh temple, &amp; KC synagogue, among many othe… https://t.co/ZmaBBY7l9G", 
        "RT @JesseCharlesLee: Her boss spent 6 years saying President Obama was an illegitimate fraud who was born in Kenya. Stop whining. https://t…", 
        "RT @AdamSerwer: Conway used \"bowling green massacre\" talking point before, which implies she didn't make an error, she got caught https://t…", 
        "Nope. You failed to mention the key @McFaul line: \"Absolutely not … There was no equivalence meant whatsoever.\" https://t.co/udvvxbTuwB", 
        "RT @zkarlinn: Go, @AmbassadorRice, Avril Haines, Lisa Monaco et al! Proud my old bosses are speaking out. Strong nat sec voices weigh in ag…", 
        "RT @benjaminwittes: #NotesFromUnderTrump, Day 18: Lisa Monaco has spent a lot of years in national security at the highest levels. So consi…", 
        ".@POTUS44's Counterterrorism &amp; Homeland Security Advisor, Lisa Monaco, on the dangers of walling off America via… https://t.co/m8gm3kqlVs", 
        "RT @AmbassadorRice: The travel ban harms US national security. See the joint declaration my bipartisan NatSec colleagues and I submitted to…", 
        ".@realDonaldTrump apparently upset he wasn't briefed on memo--the second natl sec memo of admin--that HE signed. 🤔… https://t.co/yp4mYju4tR", 
        "RT @RNicholasBurns: George H.W. Bush, a President of dignity and grace.  So proud of him. #SuperBowl", 
        "You're correct! It's SNL. @nbcsnl https://t.co/vLbwlFx4y4", 
        "If true, why were staff given 90 minutes to review the doc in the midst of a flurry of EO signings? @gregpmiller… https://t.co/iOU91X2NXt", 
        "RT @pattymo: Okay even without hearing any of the dialogue this is funny https://t.co/SewE1A36zl", 
        "RT @AmbassadorRice: This distortion of even recent history is deeply troubling. https://t.co/seuWb1Ud9V", 
        "RT @MaxBoot: Or as if Ukraine were culpable for Russian invasion. Like saying Poland had a long-running dispute with Nazi Germany. https://…", 
        "RT @jimsciutto: So just a few examples: Russia radioactively poisoned dissident Litvinenko in London, Russia deliberately targeted civilian…"
    ], 
    "profile": "Former Special Assistant to @POTUS44 & @NSC44 Spokesperson & Senior Director. @CIA before the @WhiteHouse. r/t doesn't imply endorsement--unless it does.", 
    "user": "nedprice", 
    "tweetstamp": [
        "Wed Apr 12 13:14:10 +0000 2017", 
        "Tue Apr 11 23:32:30 +0000 2017", 
        "Tue Apr 11 23:24:46 +0000 2017", 
        "Tue Apr 11 20:58:42 +0000 2017", 
        "Mon Apr 10 16:00:43 +0000 2017", 
        "Mon Apr 10 01:41:58 +0000 2017", 
        "Sun Apr 09 15:11:10 +0000 2017", 
        "Sat Apr 08 15:39:18 +0000 2017", 
        "Fri Apr 07 17:58:19 +0000 2017", 
        "Thu Apr 06 19:54:49 +0000 2017", 
        "Thu Apr 06 17:53:22 +0000 2017", 
        "Thu Apr 06 15:08:29 +0000 2017", 
        "Thu Apr 06 15:06:28 +0000 2017", 
        "Thu Apr 06 14:53:10 +0000 2017", 
        "Thu Apr 06 13:47:49 +0000 2017", 
        "Thu Apr 06 12:15:15 +0000 2017", 
        "Thu Apr 06 03:07:35 +0000 2017", 
        "Thu Apr 06 03:05:12 +0000 2017", 
        "Wed Apr 05 19:57:56 +0000 2017", 
        "Wed Apr 05 19:30:31 +0000 2017", 
        "Wed Apr 05 16:30:40 +0000 2017", 
        "Wed Apr 05 16:30:28 +0000 2017", 
        "Wed Apr 05 16:29:45 +0000 2017", 
        "Wed Apr 05 15:41:25 +0000 2017", 
        "Wed Apr 05 15:21:39 +0000 2017", 
        "Wed Apr 05 12:32:13 +0000 2017", 
        "Wed Apr 05 03:08:32 +0000 2017", 
        "Wed Apr 05 03:07:42 +0000 2017", 
        "Wed Apr 05 03:06:36 +0000 2017", 
        "Wed Apr 05 00:23:13 +0000 2017", 
        "Tue Apr 04 21:26:05 +0000 2017", 
        "Tue Apr 04 19:36:56 +0000 2017", 
        "Tue Apr 04 19:04:19 +0000 2017", 
        "Tue Apr 04 17:20:08 +0000 2017", 
        "Tue Apr 04 17:17:34 +0000 2017", 
        "Tue Apr 04 16:49:49 +0000 2017", 
        "Tue Apr 04 02:44:34 +0000 2017", 
        "Mon Apr 03 21:08:43 +0000 2017", 
        "Mon Apr 03 21:06:02 +0000 2017", 
        "Mon Apr 03 20:39:30 +0000 2017", 
        "Mon Apr 03 17:55:22 +0000 2017", 
        "Mon Apr 03 16:54:05 +0000 2017", 
        "Mon Apr 03 15:08:44 +0000 2017", 
        "Sun Apr 02 23:41:38 +0000 2017", 
        "Sat Apr 01 08:50:07 +0000 2017", 
        "Fri Mar 31 21:04:47 +0000 2017", 
        "Fri Mar 31 15:53:32 +0000 2017", 
        "Fri Mar 31 14:33:40 +0000 2017", 
        "Fri Mar 31 13:14:28 +0000 2017", 
        "Fri Mar 31 12:56:50 +0000 2017", 
        "Fri Mar 31 12:22:06 +0000 2017", 
        "Thu Mar 30 23:32:07 +0000 2017", 
        "Thu Mar 30 23:23:15 +0000 2017", 
        "Thu Mar 30 23:02:39 +0000 2017", 
        "Thu Mar 30 19:52:57 +0000 2017", 
        "Thu Mar 30 12:44:59 +0000 2017", 
        "Thu Mar 30 03:29:17 +0000 2017", 
        "Tue Mar 28 22:39:20 +0000 2017", 
        "Tue Mar 28 21:02:48 +0000 2017", 
        "Tue Mar 28 21:01:30 +0000 2017", 
        "Mon Mar 27 18:37:41 +0000 2017", 
        "Mon Mar 27 17:28:23 +0000 2017", 
        "Mon Mar 27 17:25:23 +0000 2017", 
        "Mon Mar 27 16:46:08 +0000 2017", 
        "Mon Mar 27 16:45:38 +0000 2017", 
        "Mon Mar 27 14:37:25 +0000 2017", 
        "Mon Mar 27 13:53:05 +0000 2017", 
        "Sat Mar 25 15:35:14 +0000 2017", 
        "Fri Mar 24 16:42:43 +0000 2017", 
        "Thu Mar 23 22:02:45 +0000 2017", 
        "Thu Mar 23 16:46:05 +0000 2017", 
        "Thu Mar 23 16:42:24 +0000 2017", 
        "Wed Mar 22 21:51:01 +0000 2017", 
        "Wed Mar 22 17:59:10 +0000 2017", 
        "Wed Mar 22 17:57:07 +0000 2017", 
        "Wed Mar 22 00:47:50 +0000 2017", 
        "Tue Mar 21 13:28:54 +0000 2017", 
        "Tue Mar 21 02:37:38 +0000 2017", 
        "Tue Mar 21 02:07:27 +0000 2017", 
        "Tue Mar 21 01:11:54 +0000 2017", 
        "Tue Mar 21 01:11:03 +0000 2017", 
        "Mon Mar 20 21:01:05 +0000 2017", 
        "Mon Mar 20 20:35:48 +0000 2017", 
        "Mon Mar 20 16:49:13 +0000 2017", 
        "Mon Mar 20 16:44:21 +0000 2017", 
        "Mon Mar 20 15:15:51 +0000 2017", 
        "Mon Mar 20 14:59:19 +0000 2017", 
        "Mon Mar 20 14:50:32 +0000 2017", 
        "Mon Mar 20 13:29:04 +0000 2017", 
        "Fri Mar 17 18:40:53 +0000 2017", 
        "Thu Mar 16 03:11:11 +0000 2017", 
        "Wed Mar 15 03:16:35 +0000 2017", 
        "Mon Mar 13 18:13:13 +0000 2017", 
        "Mon Mar 13 16:07:36 +0000 2017", 
        "Sat Mar 11 00:36:31 +0000 2017", 
        "Fri Mar 10 22:48:28 +0000 2017", 
        "Wed Mar 08 02:27:22 +0000 2017", 
        "Tue Mar 07 21:14:16 +0000 2017", 
        "Tue Mar 07 20:42:14 +0000 2017", 
        "Tue Mar 07 16:06:02 +0000 2017", 
        "Tue Mar 07 15:59:47 +0000 2017", 
        "Tue Mar 07 15:48:56 +0000 2017", 
        "Tue Mar 07 15:48:41 +0000 2017", 
        "Tue Mar 07 12:11:13 +0000 2017", 
        "Tue Mar 07 01:12:16 +0000 2017", 
        "Mon Mar 06 20:17:48 +0000 2017", 
        "Mon Mar 06 18:27:25 +0000 2017", 
        "Mon Mar 06 17:00:14 +0000 2017", 
        "Sun Mar 05 17:45:46 +0000 2017", 
        "Sun Mar 05 07:38:08 +0000 2017", 
        "Sat Mar 04 22:27:52 +0000 2017", 
        "Sat Mar 04 22:16:21 +0000 2017", 
        "Sat Mar 04 22:13:57 +0000 2017", 
        "Sat Mar 04 22:07:57 +0000 2017", 
        "Sat Mar 04 17:31:43 +0000 2017", 
        "Sat Mar 04 17:30:49 +0000 2017", 
        "Sat Mar 04 09:28:44 +0000 2017", 
        "Fri Mar 03 15:19:58 +0000 2017", 
        "Fri Mar 03 10:46:54 +0000 2017", 
        "Fri Mar 03 10:41:48 +0000 2017", 
        "Thu Mar 02 21:11:50 +0000 2017", 
        "Thu Mar 02 17:46:24 +0000 2017", 
        "Thu Mar 02 17:14:07 +0000 2017", 
        "Thu Mar 02 17:13:18 +0000 2017", 
        "Thu Mar 02 17:12:47 +0000 2017", 
        "Thu Mar 02 17:12:09 +0000 2017", 
        "Thu Mar 02 07:08:31 +0000 2017", 
        "Wed Mar 01 22:32:54 +0000 2017", 
        "Wed Mar 01 02:55:25 +0000 2017", 
        "Tue Feb 28 22:25:47 +0000 2017", 
        "Sat Feb 25 15:52:17 +0000 2017", 
        "Sat Feb 25 15:38:26 +0000 2017", 
        "Fri Feb 24 22:59:23 +0000 2017", 
        "Fri Feb 24 12:47:48 +0000 2017", 
        "Thu Feb 23 16:38:10 +0000 2017", 
        "Thu Feb 23 16:13:38 +0000 2017", 
        "Thu Feb 23 04:31:45 +0000 2017", 
        "Wed Feb 22 23:39:44 +0000 2017", 
        "Wed Feb 22 22:56:10 +0000 2017", 
        "Mon Feb 20 22:38:40 +0000 2017", 
        "Mon Feb 20 16:03:14 +0000 2017", 
        "Fri Feb 17 22:10:05 +0000 2017", 
        "Fri Feb 17 16:16:16 +0000 2017", 
        "Thu Feb 16 22:58:23 +0000 2017", 
        "Thu Feb 16 14:53:15 +0000 2017", 
        "Thu Feb 16 14:35:55 +0000 2017", 
        "Wed Feb 15 17:56:11 +0000 2017", 
        "Wed Feb 15 17:16:11 +0000 2017", 
        "Wed Feb 15 15:08:07 +0000 2017", 
        "Wed Feb 15 02:45:00 +0000 2017", 
        "Tue Feb 14 23:03:24 +0000 2017", 
        "Tue Feb 14 13:07:23 +0000 2017", 
        "Tue Feb 14 12:58:32 +0000 2017", 
        "Tue Feb 14 12:54:10 +0000 2017", 
        "Tue Feb 14 08:28:19 +0000 2017", 
        "Tue Feb 14 04:23:33 +0000 2017", 
        "Tue Feb 14 04:23:32 +0000 2017", 
        "Tue Feb 14 04:14:13 +0000 2017", 
        "Mon Feb 13 13:41:43 +0000 2017", 
        "Mon Feb 13 12:57:58 +0000 2017", 
        "Mon Feb 13 12:51:01 +0000 2017", 
        "Mon Feb 13 03:11:05 +0000 2017", 
        "Sun Feb 12 14:49:02 +0000 2017", 
        "Sun Feb 12 03:34:45 +0000 2017", 
        "Fri Feb 10 13:41:03 +0000 2017", 
        "Fri Feb 10 13:40:33 +0000 2017", 
        "Fri Feb 10 03:00:56 +0000 2017", 
        "Thu Feb 09 15:32:55 +0000 2017", 
        "Wed Feb 08 19:25:06 +0000 2017", 
        "Wed Feb 08 19:07:57 +0000 2017", 
        "Wed Feb 08 13:50:42 +0000 2017", 
        "Wed Feb 08 12:56:36 +0000 2017", 
        "Wed Feb 08 00:49:56 +0000 2017", 
        "Wed Feb 08 00:46:05 +0000 2017", 
        "Wed Feb 08 00:45:07 +0000 2017", 
        "Tue Feb 07 22:49:03 +0000 2017", 
        "Tue Feb 07 22:41:06 +0000 2017", 
        "Tue Feb 07 17:29:54 +0000 2017", 
        "Tue Feb 07 15:06:14 +0000 2017", 
        "Tue Feb 07 12:06:17 +0000 2017", 
        "Tue Feb 07 02:44:28 +0000 2017", 
        "Tue Feb 07 02:44:19 +0000 2017", 
        "Tue Feb 07 02:43:34 +0000 2017", 
        "Tue Feb 07 02:37:10 +0000 2017", 
        "Tue Feb 07 02:31:35 +0000 2017", 
        "Mon Feb 06 15:51:21 +0000 2017", 
        "Mon Feb 06 15:15:32 +0000 2017", 
        "Mon Feb 06 13:22:11 +0000 2017", 
        "Mon Feb 06 13:13:49 +0000 2017", 
        "Mon Feb 06 13:08:46 +0000 2017", 
        "Mon Feb 06 13:08:41 +0000 2017", 
        "Mon Feb 06 12:39:40 +0000 2017", 
        "Mon Feb 06 01:31:44 +0000 2017", 
        "Sun Feb 05 23:52:24 +0000 2017", 
        "Sun Feb 05 16:19:07 +0000 2017", 
        "Sun Feb 05 14:16:51 +0000 2017", 
        "Sun Feb 05 13:22:49 +0000 2017", 
        "Sun Feb 05 13:11:55 +0000 2017", 
        "Sun Feb 05 04:27:12 +0000 2017", 
        "Sun Feb 05 01:58:39 +0000 2017"
    ]
}