{
    "tweets": [
        "RT @CNN: Sean Spicer: “I’ve let the President down… this was my mistake, my bad.” https://t.co/fqg79ajAlD https://t.co/Iqck5DIvuL", 
        "RT @CNN: Hillary Clinton: US cannot, in one breath, speak of protecting Syrian babies and close America's doors to them https://t.co/QLRmvv…", 
        "Gretchen Carlson: 'Every damn woman still has a story' about harassment https://t.co/RuqhAVVPIe via @CNNMoney… https://t.co/EcZMqC3dAc", 
        "One week, three more Trump-Russia connections @CNNPolitics https://t.co/i9ThZndFRK", 
        "AMAZING story from @lauriesegallCNN:How a computer whiz kid became one of the most dangerous members of ISIS. https://t.co/Wm7709AT02", 
        "Keep us posted. https://t.co/xbNRXQxYbD", 
        "You got me there. https://t.co/jA1aQHuPJB", 
        "Five months, eight prominent Russians dead @CNN https://t.co/F0UUbADuey", 
        "US Officials: Info suggests Trump associates may have coordinated with Russians https://t.co/gNFqVzXSge", 
        "RT @carlbernstein: I can state w/confidence that many intel members now decrying 'leaks' of classified info have themselves 'leaked' classi…", 
        "Not surpised! https://t.co/KNdGMPfZzw", 
        "If you could still text after you died, would you? @LaurieSegallCNN\n\n(um, probably)\n\nhttps://t.co/6yEyF20OjO", 
        "Congrats to Brian &amp; team!!! https://t.co/ODdpBdTbBC", 
        "RT @teddyschleifer: Sources: FBI investigation continues into 'odd' computer link between Russian bank and Trump Organization\nhttps://t.co/…", 
        "Wait, what???? https://t.co/W2BvecY8CC", 
        "@ctymkiwcnn @girlscouts PICK ONE!", 
        "@michaelnoer #Dadhumor", 
        "RT @jdisis: From the White House letter to the Office of Government Ethics on Kellyanne Conway 👇 https://t.co/8vzM5bMIqb", 
        "How Lin-Manuel Miranda could change Twitter: https://t.co/400OX92lOu", 
        "Yup. https://t.co/p7QDoBvEgv", 
        "Where's Kellyanne? https://t.co/PkzeG8S4Sr", 
        "@TomKludt also the glasses are on and off and on and off what's up with that", 
        "Wait we're doing season one flashbacks???? https://t.co/JyOMpgb5Oo", 
        "Most memorable lines from Trump presser:\n\"I'm not ranting and raving, I'm just telling you you're dishonest people.\" https://t.co/N2T7E9SEDQ", 
        "Well at least something went well today. https://t.co/mO5areR95k", 
        "I heard that too. https://t.co/RfduUzKuLJ", 
        "\"It would be the electric chair?\"", 
        "RT @DylanByers: “I was given that information.”\n\nThat is the President of the United States’ excuse for giving misinformation.", 
        "Thx for the screen grab. Thought my eyes were playing tricks. https://t.co/kcP2CvOpA3", 
        "RT @Acosta: This is not consistent with what top officials told reporters https://t.co/l7ZXJ2NEA7", 
        "RT @usweekly: .@seanspicer Thanks, Spicey! @usweekly does not recommend investing in individual stocks. Stick with a broad mix of low-cost…", 
        "Respite. https://t.co/xqy7lCImm7", 
        "RT @jeffzeleny: \"No, I don't think @CNN is fake news,\" @KellyannePolls tells @jaketapper", 
        "@jaketapper to @KellyannePolls: \"The media doesn't report it because it's a lie. It's not true.\"", 
        "Oh. https://t.co/vUI8H6Mg8q", 
        "RT @tcberenson: https://t.co/5Hv13XJD9I", 
        "RT @AlabedBana: I am sleeping now Mr @realdonaldtrump I give you until morning to tell me if you will help Syrian children or not. Bye", 
        "RT @AlabedBana: My letter to @realdonaldtrump: I beg you, can you do something for the children of Syria? If you can, I will be your best f…", 
        "Could they please hurry? https://t.co/3O3z7Vmg4W", 
        "Berlin to Trump: Don't build this wall Mr. President. https://t.co/sPWcpU1EKJ", 
        "#winning. https://t.co/PeWf26lsgc", 
        "Trump serves up a level of dishonesty straight out of the White House that creates unprecedented challenges https://t.co/o62rm1Qm89", 
        "Well this is certainly something. https://t.co/lKyTMCPgaf", 
        "Hacker to Trump: Fix your security settings on Twitter https://t.co/yyR9XVpQ3e\n\nAmazing. https://t.co/n6JKJ3mdgf", 
        "This this this this: \"Put simply, much of the economy functions as if children did not exist.\" https://t.co/3QvzAiwu93", 
        "RT @LOLGOP: Trump only picked Puzder to be Secretary of Labor because Marie Antoinette turned him down. https://t.co/2X1L8xe2kH", 
        "Trump Organization documents say he has resigned from more than 400 businesses: https://t.co/XCAV7jS4DW\n@jdisis https://t.co/vBMhhkj5cc", 
        "RT @grynbaum: Priorities, Day 1: Spicer calls on NY Post, CBN, Univision, Fox News. So far top newspapers &amp; broadcast networks shut out.", 
        "Such a great read! https://t.co/XWi8lw6Exk", 
        "Why is Steven Mnuchin wearing dark sunglasses in the rain?", 
        "I mean. https://t.co/xjViFSLZDt", 
        "Wow that is so cool to see! https://t.co/rWxwsdPgn6", 
        "Did that just happen? https://t.co/v4HoPaEjec", 
        "Interesting idea. https://t.co/uQ4SzqIgsp", 
        "She was very clear on this. https://t.co/5zPoqfoSAZ", 
        "We Cannot Wait for History to Judge. We Need the Truth About Trump and Russia Now. https://t.co/RFs4SEeUWO https://t.co/h0SdbmaZBc", 
        "RT @ericgeller: In two days, the indirect subject of this investigation will be in charge of it. Will he close it? Imagine the leaks if he…", 
        "I've never seen this MLK quote before. https://t.co/e6GOcuSGL3", 
        "OMG. A mayor in Maryland just quit his exclusive golf club and said  \"stay woke.\" https://t.co/ODP5m4ttLi", 
        "First on CNN: Trump's cabinet pick invested in company, then introduced a bill to help it: https://t.co/YbDTAYoewy", 
        "They are technically Don't Johns, though -- at least on a rental basis. https://t.co/h7iOk7noME", 
        "Goat yoga. I'm so in. \nhttps://t.co/rgWQDxtynF https://t.co/9lqGH7adqy", 
        "Why so many journalists are mad at BuzzFeed https://t.co/sysDfQCns9", 
        "RT @RonWyden: Retweet if you care about @realDonaldTrump's tax returns", 
        "RT @CNN: Trump says over the weekend he was offered $2B to do a deal in Dubai: “I turned it down” https://t.co/wFEX2hnRDm https://t.co/2tzN…", 
        "RT @CNN: Trump: “The only ones that care about tax returns are reporters... I won.” https://t.co/SYIPLekALG https://t.co/rTTd5NUk3i", 
        "Trump will leave business, but won't sell https://t.co/XHlWoTKSE1", 
        "RT @CNN: Trump: “Does anyone really believe that story? I’m also very much of a 'germaphobe' by the way, believe me.” https://t.co/3UuEclMz…", 
        "RT @CNN: Trump: I have no deals in Russia, and I have no loans with Russia https://t.co/SYIPLekALG https://t.co/6yDnpqt9e4", 
        "FBI's Comey: Republicans also hacked by Russia https://t.co/JfDlDxU7HC", 
        "RT @ewstephe: This graph doesn't seem to be getting much attention: https://t.co/dA09KOutZB", 
        "RT @TheLeadCNN: CNN EXCLUSIVE: Intel chiefs presented Trump with claims of Russian efforts to compromise him https://t.co/zQiOegD7CQ", 
        "Well then. https://t.co/qyjH4F2npo", 
        "RT @KFILE: HarperCollins pulls Trump pick Monica Crowley's book amid plagiarism revelations https://t.co/If2kaD8yfh", 
        "That's  ... notable. https://t.co/HZRd5WcIop", 
        "“A Charlie Brown Christmas” is actually a secret metaphor for the 2016 election. https://t.co/YkLZH3oVQy https://t.co/yvVL5RbJrM", 
        "The last tweets were from an emotiomal father. Farewell, #Aleppo https://t.co/R5feygZhSY", 
        "Meanwhile, in the U.S...... https://t.co/kfl8wVuoU2", 
        "Dozens of civilians killed by Syrian forces in \"a complete meltdown of humanity\" in final battle for Aleppo, UN says https://t.co/dIhldgfiEZ", 
        "Aleppo girl Bana Alabed: I am fine. I am getting better without medicine with too much bombing… https://t.co/KnNwaKH1eZ", 
        "Womp Womp. https://t.co/zTmWTWYQ61", 
        "is there a cutoff? https://t.co/wIPxuu8DOo", 
        "RT @MMFlint: Congrats to all the Flint water poisoning whistleblowers for making TIME magazine's shortlist for Person of the Year https://t…", 
        "Aleppo tweeting girl Bana Alabed 'is safe' https://t.co/WF4cRH1qXQ", 
        "Peak Florida. https://t.co/l7FHBNRbR2", 
        "I loved this story right up until I got a Nickleback song stuck in my head. https://t.co/0bgJklpJKG", 
        "RT @KFILE: Hillary for prison button still banner on Trump's campaign store. Thought that button is no longer available: https://t.co/Xn5MP…", 
        "He got every last detail correct. https://t.co/oOH19F3F7b", 
        "Wow. https://t.co/UpEYDZFOxV", 
        "Trump's polling place is next to Lips, an establishment that describes itself on its website as NYC's \"ultimate dra… https://t.co/UEaEwfR2BM", 
        "And I clicked! #jackass https://t.co/rLxCideHUx", 
        "RT @jbendery: How does he know? https://t.co/mRcdGanJMr", 
        "'Vote Trump' painted on black church set ablaze in Mississippi @CNN https://t.co/J8gPkyh1dj", 
        "The woman wished to drop the charges against her husband, because the last time he went to jail, he lost his job. https://t.co/hSm98CtXQD", 
        "All on pad and paper! Respect. https://t.co/eVNZ1XOO2i", 
        "It's \"magic\" for many people, in fact. https://t.co/f1wdpgrHrg", 
        "Nothing in our article has had the slightest effect on the reputation that Trump ..has already created for himself. https://t.co/oXfxTvyno9", 
        "Well, when you put it that way.... https://t.co/7Kfx1dXcg7", 
        "Melania Trump wore a fuchsia top with a bow tied at the neck, known as a pussy bow or pussycat bow. Gucci. $1,100.… https://t.co/NBUNPLyRxc", 
        "Perfect. https://t.co/K0NC3EDpze", 
        "oh. https://t.co/oommr19utq", 
        "RT @MattMEgan5: Breaking: #WellsFargo CEO to forfeit $41M in stock awards, forgo salary as board launches retail bank probe. Carrie Tolsted…", 
        "Thanks for this! https://t.co/lM2DDSEwma", 
        "Succinct as always, Snoop. https://t.co/dYBMyiSI7g", 
        "WAIT. For $4 million bucks you get a GALLEY KITCHEN?? https://t.co/V6AthSjgoQ https://t.co/o8KkBeIXsz", 
        "RT @Andy: excited that @andersoncooper is finally going to see what it's like to host a Real Housewives Reunion! #PresidentialDebate", 
        "And I though the pumpkin spice was Peak Oreo. https://t.co/Y0YyNRNfq1", 
        "Manafort stage-managed Gerald Ford, Ronald Reagan ... and Viktor Yanukovych. But he couldn't reform Donald Trump. https://t.co/hUrd1axEDE", 
        "\"I always wanted to get the Purple Heart,\" Trump continued. \"This was much easier.\" https://t.co/mKclDzNJYu", 
        "Well that sure would be something. https://t.co/D8wQqwAMGO", 
        "RT @jjsahadi: Billionaire businessman @MikeBloomberg throws it down: \"Trump says he wants to run the nation like he runs his business? God…", 
        "#Dadjokes https://t.co/5Of93irSTx", 
        "What an incredible image. Wow.  https://t.co/knMUSFoBdc", 
        "@NJTRANSIT Give me my 300 bucks back.", 
        "@NJTRANSIT Not good enough. Refund our monthly passes based on the # of breakdowns/delays a month.", 
        "Hey @NJTRANSIT @NJTransit_CEO your 6:20 has been stranded for nearly an hour and it's heated up like a damn greenhouse. FIX THIS NOW.", 
        "Now that's context.  https://t.co/fs7Ba07lQt", 
        "Is Trump News Donald Trump's endgame? https://t.co/gD4cIHADhY https://t.co/lT2xLNAOqT", 
        "Alrighty then.  https://t.co/YeEdPMpSOE", 
        "RT @darrenrovell: NFL Twitter gets hacked, every sports organization &amp; big company loses an hour of their day to secure social handles http…", 
        "Welp. https://t.co/DI4xA3utBB", 
        "Just to be clear. https://t.co/j8cWkYEGZb", 
        "RT @jerryspringer: C'mon Donald... you complaining about Hillary's temperament is like me complaining about the quality of television! http…", 
        "RT @FromCarl: On this day: June 1, 1980, 1st 24-hour news network goes live. Happy birthday @CNN! https://t.co/jdbwpkz7Hf https://t.co/u3qN…", 
        "@alex_shapiro well look who popped up in my feed!", 
        "@DylanByers Wait. Those shows are still on???", 
        "Sure looks like Lily Tomlin. Is she in town? https://t.co/aGnYAaBOMk", 
        "Oh, hello there. Cannes Opening Night Starts With Rape Joke Aimed at Woody Allen https://t.co/mluexdXaJw https://t.co/hutdBC7vgy", 
        "Signed, Brewer from Belgium. https://t.co/VEJFOb99wE", 
        "4 fires at Christian Orthodox churches around the world Sunday, Orthodox Easter \nhttps://t.co/wx4HufZSt8 https://t.co/3HPJGwhSSp", 
        "Huh. https://t.co/mAnGLTCt82", 
        "Stolen: $1.4M Avocado '70 Plymouth Hemi 'Cuda. Flowered vinyl top looks like shelf liner. https://t.co/D3a2Tq6laU https://t.co/bi77TTN8bF", 
        "RT @DylanByers: New @CNN: Megyn Kelly lands Donald Trump interview https://t.co/1HioJavWba https://t.co/h71GXGvjaJ", 
        "RT @Lin_Manuel: \"Dearly beloved\nWe are gathered here today\n2 get through this thing called Life...\"\n-Prince", 
        "RT @SteveMcKee: And the prize for best headline goes to... https://t.co/adj5Ii5H9d", 
        "But it's a good one. https://t.co/zbuWK7LByn", 
        "As reasonable a plan as we have heard yet. https://t.co/1c8SgxGb79", 
        "Hi Rick -- what's his hourly rate? I'll double it.  https://t.co/A8w0pcvGGX", 
        "That's pretty much peak Tribeca right there Emily Jane! https://t.co/tb24Kj3BcX", 
        "Quite a resemblance. https://t.co/hAWGXCP6n3", 
        "These notecards are amazing. https://t.co/NLwD7nvoxm", 
        "Ford will be 77 years old. https://t.co/FRJyzLaU4t", 
        "RT @ahiza_garcia: .@lanebryant slams networks for refusing to air #ThisBody ad. https://t.co/kZAQEFr7Ws https://t.co/Ctv0PCENpt", 
        "Won't make a habit out of this but.... https://t.co/ppAzM7fHKw", 
        "Then she is my hero.  https://t.co/HN53FMjM3V", 
        "I honestly feel like Poncho is a true friend. Adore him. https://t.co/uK2unuthNL", 
        "“Gary said, ‘Tommy, you’ve got to leave — you’ve got to get out of here.’ And Tommy got up and ran out of the room.” https://t.co/icqHTNbMQQ", 
        "@LaMonicaBuzz Peeled citrus fruits.", 
        "Adorable. https://t.co/xCXAZmkMRZ", 
        "RT @elliott: NYC subway 2016 https://t.co/MGU6nmh723", 
        "Closeted Trump supporters share fascinating insights: https://t.co/OWxUI442oM", 
        "We could really use her when we go door to door! https://t.co/T5Mrne9pju", 
        "Now it's a collector's item! https://t.co/W3tEJUzyO7", 
        "Good catch! https://t.co/KGFGljjZ2s", 
        "RT @thinkprogress: Hundreds of union plumbers spent the weekend installing water filters for Flint residents for free https://t.co/TrCAdu8l…", 
        "RT @jjsahadi: Is the 'tampon tax' unfair to women? Arguments that it is are compelling but ignore how state sales tax laws work. https://t.…", 
        "Cc: @frankpallotta https://t.co/0OsyEKGIjT", 
        "@jdickler Um, thanks for the heads up Jess?", 
        "People they have an Advent calendar made of Christmas ornaments. So. https://t.co/7FOuaE4X50", 
        "RT @CNNMoney: JUST IN: What Politico got wrong in its \"exclusive\" on @RealBenCarson https://t.co/jfJyNTyaX4 By @DylanByers https://t.co/Ycn…", 
        "@ahess247 Happy Birthday Ahess!", 
        "RT @CNN: Good work, Internet. #ForceForDaniel helps dying @starwars fan see movie early https://t.co/Esms1T3Y6q https://t.co/JZwzXvtZBm", 
        "RT @ldsteinberg: We’re destroying our kids — for nothing: Too much homework, too many tests, too much needless pressure https://t.co/yRHaT2…", 
        "RT @byHeatherLong: My @CNNMoney colleagues clean up nicely @richbarbieri @Pat_Gillespie @pgogoi @PenelopeCNN @MattMEgan5 #knightbagehot htt…", 
        "Don't worry, the Uber kittens are safe! https://t.co/5Ec00OjkU1 via @ahiza_garcia cc: @hanbae @richbarbieri https://t.co/KS77dCWUlk", 
        "Breaking Kitten Coverage Coming Soon! https://t.co/46DbLEuXCi", 
        "@MMMRaisin @jjsahadi I hear there's a parade and the whole shebang!", 
        "@jjsahadi dont ever change sahadi!!!", 
        ".@netflix is about to cost you just a little bit more http://t.co/Rh2V4pzjld $NFLX http://t.co/iVLokFrMze", 
        "RT @CNNbelief: BREAKING: One day before meeting with Kim Davis, Pope met privately with same-sex couple in Washington http://t.co/TmEa1bZc5x", 
        "Oh Florida. https://t.co/lWL1ZHC6h3", 
        "@CNNMoneyMike @hanbae @PenelopeCNN Honestly Mike, you could do worse.", 
        "RT @brianstelter: Nervous, Donald? https://t.co/orgyKBzYWc", 
        "RT @SimranColumbia: Brought my clock to work today. #IStandWithAhmed #Solidarity http://t.co/h4Jr0siF1A", 
        "Detours. http://t.co/L3YV6A2mrI", 
        "No @NJTRANSIT there is no one at 34th to cross honor. Please send me a check for $2.75. https://t.co/nkhqhaXePk", 
        "RT @AC360: \"Look at that face!\" Shocking quotes from latest @RollingStone profile on @realDonaldTrump. @brianstelter w details: http://t.co…", 
        "This image of a classroom door barricaded with school desks. https://t.co/igY6ciVK4v", 
        "Celebrating all the husbands that *didn't* go on Ashley Madison: https://t.co/Zh0CeQq3CW", 
        "Stocks are clearly *not* OK today, but here is why the economy actually is: http://t.co/vEvQo91ERQ @chrisidore", 
        "Brings a song to my heart!!!! https://t.co/mjiKUc1Rf4", 
        "RT @TODAYshow: Family of bears holds backyard pool party: http://t.co/rRtuTW8EE1 http://t.co/R4dHkZtdGB", 
        ".@realDonaldTrump sinks the GOP's 2016 dream team http://t.co/fO5AVxX7Mk via @StCollinson http://t.co/LkFoytCBMS", 
        "Is Trump taking a nap in the jury box? https://t.co/W89vRLvapl", 
        "Meet Donald Trump's new inner circle http://t.co/vAkBejFAd9 via @SaraMurray http://t.co/MYQhO7qX4Q", 
        "RT @frankpallotta: That's NFL numbers, folks. https://t.co/7DtiIgn5aL", 
        "RT @TheFix: Donald Trump says he gave most of his debate opponents campaign money. He didn't. http://t.co/bjcUcdgsIA http://t.co/hKLOsNSAg3", 
        "RT @TODAYshow: Hillary Clinton at Donald Trump's 2005 wedding (via @gettyimages) #GOPDebate http://t.co/JFfb903F1y", 
        "So much fun. https://t.co/ydVT3XI3WE", 
        "Agreed. https://t.co/E5wuKHAAXB", 
        "NJ Transit's solution to an antiquated rail system? Flexible bosses who'll let NYC commuters work from home: http://t.co/mqLUA1Q1K8 Unreal.", 
        "75% of the town's population has outstanding arrest warrants!!! https://t.co/qh721YpIkk", 
        "EXCLUSIVE: Why are people in #Ferguson still being arrested for minor offenses?\nhttp://t.co/9aESqiyIhj @AC360 @ACLU http://t.co/kQebvtl8qh", 
        "Oh god. https://t.co/sYZ2fzMK40", 
        "'The world is demonstrably worse than when I started' #JonStewart reflecting on @TheDailyShow http://t.co/IDSpczUOmr http://t.co/xrt8ozFyKr", 
        "Adorable hitchhiking robot fails to cross US because people are horrible. http://t.co/myRpQ5f1yW http://t.co/IwY409jzau", 
        ".@Gawker publishes @realDonaldTrump's phone number http://t.co/ZVfhj9RVMP via @JDiamond1 http://t.co/CB8FXxutic", 
        "Twitter war happening now between @mtaibbi and @realDonaldTrump is fantastic.", 
        "RT @MarlowNYC: Donald Trump's sons enjoy killing exotic animals: http://t.co/D7kC47oAC8 http://t.co/CQnM0J9noW", 
        "RT @GaryParrishCBS: Any man who once left his pregnant girlfriend for a supermodel is probably experienced in destroying cell phones. So I’…", 
        "How Apple could make a $53 billion profit this year:\n√ MacBooks 💻\n√ iPhones 📱\nMore: http://t.co/y0SPBpnON5 $AAPL http://t.co/Yf5rJ9LsIW", 
        "Step away from the closing doors. Meet New York City’s most famous voice. http://t.co/P5WhYIsQMs", 
        "RT @CNNMoney: Why people will pay 7x more for fancy nut butters vs. regular old Skippy http://t.co/XaYHoEWWQp w/ @cristinaalesci\nhttps://t.…", 
        ".@realDonaldTrump adviser gives 5 explanations for Trump's comments on Mexicans (via @NewDay) http://t.co/Ejq7gwq6vl http://t.co/AuHmzgtHMK", 
        "WTF? Is this @McDonalds Minion toy swearing? That's what some parents say http://t.co/tYosCCk4Na #McDonalds #Minions http://t.co/O3oXcmcBlS", 
        "Genius Chrome extension adds real Trump quotes to his name. To wit: Donald \"somebody's doing the raping\" Trump. http://t.co/4CxyONEDGG", 
        "Amidst the @united ground stop @chrisidore notes tickets were once *always* handwritten. I didn't believe him. http://t.co/MXgutOi52g", 
        "Sad trombone. https://t.co/PZqS7dzXYc", 
        "4 ways the new overtime rules could affect your paycheck: http://t.co/iNsFqMUYE6 @BarackObama @WhiteHouse http://t.co/tFM1qfdNGi", 
        "Wow.That is some dissent. https://t.co/EkW3hromvW", 
        "How a kid on food stamps became CEO of a $24B powerhouse for good http://t.co/0OhDJ3MAFt @NatlAssembly @billclinton http://t.co/Qcqgpi2bSY", 
        "College admissions are surrounded by unnecessary hysteria. It needs to change, @hanbae says http://t.co/zf0REy0Mft http://t.co/NTYZnxMpZI", 
        "RT @lessig: . @Jebbush's new campaign manager's twitter avatar #cantmakeitup http://t.co/o1Ge5jlGjZ", 
        "RT @KatieLobosco: Never really looked at your 401(k)? I did my homework so you don't have to http://t.co/c6oatfsXyj", 
        "RT @inafried: Update: There is now a line for the Women's room at #WWDC15. Progress! http://t.co/e6ybWi8VKW", 
        "💼💻+63,000\n🍝🍴+57,000\n🏥💊+47,000\n💳👛+31,000\n👷🔨+17,000\nScore: 😀 http://t.co/oXUMysFR54 http://t.co/AiiH6719CB", 
        "\"FIFA needs a profound overhaul\"  --FIFA President Sepp Blatter, who is stepping down http://t.co/TW4moqrpOA http://t.co/UzM0U2ZY7I", 
        "RT @Jose_Pagliery: Google: You can now store all photos for free.\n\nCrowd: claps\n\nNSA: claps louder\n\n#GoogleIO2015", 
        "MUIR BEACH: At 11:31 a.m. three men in suits were knocking on doors, asking if people spoke French: http://t.co/hsipZLggxi", 
        "How #FIFA makes its billions:\n- World Cup\n- sponsorships\nMore: http://t.co/rTADTYy5cO $KO $V $SNE #FIFAarrests http://t.co/RX9Ki03Jnf", 
        "Some Calif. residents are outraged that water bottling companies don't have to cut water use. http://t.co/px5ihvjRKW http://t.co/YZdQDrTi6s", 
        "Secrets of the bin Laden treasure-trove, by Peter Bergen (via @CNNOpinion) http://t.co/x8yeUZ8jKb http://t.co/jR1BjyU9Kw", 
        "RT @pourmecoffee: Re: last night's Mad Men. We get it. You know what \"penultimate\" means.", 
        "@AnnaHolmes wait, are you my mother in law?", 
        "How to pronounce Pacquiao: @leezeltanglao shows us the right way http://t.co/NAS7t8bAUR #MayPac @MannyPacquiao http://t.co/T8rf2S382x", 
        "Hmmm https://t.co/87nsYL6ToC", 
        "Our kids have to take so many standardized tests basically to maintain real estate values: http://t.co/ZpdmDAazmO http://t.co/7KzvFobaiw", 
        "RT @CNNMoney: .@blakeellis3 and @melhicken are now live on @Reddit_AMA. Join the conversation http://t.co/dFIiW11Djp", 
        "Robotic lawnmower from Roomba creator will mess up radio telescopes, say angry astronomers. http://t.co/kaMcSRX5e4 http://t.co/r0WtyNhPQ8", 
        "RT @CNNPolitics: Are you a magnet for awkward situations? Perhaps you should consider a career in politics http://t.co/jG9BlS2KdX http://t.…", 
        "How Calif golf courses are surviving the #drought \n- recycled water\n- Astroturf\nhttp://t.co/Um3iOMGvHj @AudubonIntl http://t.co/cfLYZiiyP5", 
        "Is the GOP losing @Walmart? http://t.co/BVpXCDUy43 via @mj_lee", 
        "oh. RT@anastasiakeeley: If You Die Poor or Alone in New York, You'll Be Buried by Prisoners in a Mass Grave. In 2015. http://t.co/ZXPTzugwny", 
        "! @Stanford: Under a new policy, parents w/annual family incomes below $125,000 &amp; typical assets will pay no tuition: http://t.co/y6qBlagtg6", 
        "Shocking: More than half of middle-class kids fail to earn bachelor's degrees http://t.co/TCMwZ8YGtt via @Luhby", 
        "my heart just stopped. RT @Michael_MBA: RT @planetepics: Sea otter pups sleep on their moms. http://t.co/27iGvSXVow cc @moorehn @ktbenner", 
        "#Ohio just took one step closer to becoming the 5th state to legalize pot: http://t.co/NqBGOdBgmX @ResponsibleOH http://t.co/16OfQ40JGK", 
        "Worse then Common Core madness: Parents scale test center walls to pass answers to students. http://t.co/ag6NERXrXe http://t.co/y4mOxaLN4e", 
        "http://t.co/tPjRW8BCrq http://t.co/RPYOWdEOpN", 
        "1979 checklist for 1st graders: Can he travel alone in the neighborhood (4-8 blocks)? What a difference 30 yrs makes  http://t.co/t6GEzyS6a2", 
        "Turns out the lead singer of Limp Bizkit did not kill anyone. http://t.co/VivtiRjVKc", 
        "Finally! RT@Adweek: Kevin Bacon does ads for eggs, because what goes better w/eggs than bacon? http://t.co/0R87b017nJ http://t.co/O4BTUnLFmR", 
        "RT @BuzzFeed: http://t.co/9td98WjfDB", 
        "@jfeeney165 @carney @matt_levine @ReformedBroker JIM FEENEY how did you land in my Twitter feed??? :-) Also: Hi.", 
        "RT @JoannaColes: Do we think Ethan Hawke and @PattyArquette were paid the same for Boyhood? #Oscars @TheAcademy @LeanInOrg   Anyone?", 
        "I wouldn't believe this if it didn't come from the EFF: Punishment for using Facebook in prison: Solitary confinement http://t.co/2lGKnKPkkc", 
        "FACT!! RT @danprimack: Your reaction to snowstorms is entirely dependent on whether or not you have children.", 
        "RT @CNNMoney: RadioShack has filed for Chapter 11 bankruptcy protection after almost 100 years in business.  http://t.co/WGpH4xMKsM", 
        "EXCLUSIVE: Silk Road founder's parents say he was 'perfect fall guy' http://t.co/2zbMFsSfkf via @LaurieSegallCNN http://t.co/6lFcIn6Zlb", 
        "The unfulfilled promise of the Crock-Pot, an unlikely symbol of women’s equality: http://t.co/LoQ1oghHpa", 
        "300 copies of Charlie Hebdo headed to the U.S. on an Air France flight: http://t.co/dcg8APjXKA via @tomkludt", 
        "Great question. RT @crampell: Why has Woody Allen’s career survived and Bill Cosby’s has not? http://t.co/UCzaRUkpJB", 
        "Chills. RT @The_FJP: The New Yorker. http://t.co/jpn60Ooidw", 
        "Pelosi on Boxer retirement: 'What?' http://t.co/jk7O1ooDyA http://t.co/AqJOxwnZ9s via @cnnpolitics", 
        "RT @aimeerawlins: Forests, bikes &amp; an abundance of craft beer. Why wouldn't you want to move to Oregon? http://t.co/sZv1r615A8 http://t.co/…", 
        "RT @AshleyCodianni: … all AM GIFs via the fabulous @brennawilliams", 
        "@byHeatherLong .........somewhere!", 
        "His website helps travelers find cheap flights—now United &amp; Orbitz are suing to shut him down http://t.co/ob38BJHQGL http://t.co/r53GPwJWxi", 
        "RIP to the original @Yahoo (aka \"Jerry and David's Guide to the World Wide Web\") http://t.co/DZHW7vuz41 http://t.co/rDqSwN6U98", 
        "RT @WNYC: The Story Behind 'Christmas Wrapping' by The Waitresses http://t.co/97R8oQ1nij http://t.co/LgTdDxWlb4", 
        "#silentnight? Who's the genius that opened the news floodgates on the Friday before Christmas?  http://t.co/fbh2ptRIb0", 
        "RT @cnnadam: EXCLUSIVE: Sony CEO to @FareedZakaria: \"`We would still like the public to see this movie. Absolutely.\" Watch whole intv on @A…", 
        "RT @cnnadam: EXCLUSIVE: Sony CEO to @FareedZakaria:  \"We have not caved.\"", 
        "woa. RT @frankpallotta: POTUS on Sony pulling \"The Interview\": \"Yes, I think they made a mistake.\"", 
        "RT @frankpallotta: .@brianstelter on @CNN reports that @Sony received emails from hackers saying that the studio made wise decision by drop…", 
        "Thursday's already got a winner! RT @HonestToddler: \"I can't hold you all day.\" \n\nPRETEND I'M YOUR PHONE", 
        "Priceless photo: Angelina Jolie and Amy Pascal come face to face after Pascal called Jolie a baby. http://t.co/HF5oYSzvCQ", 
        "RT @DylanByers: Torture report a best seller on Amazon http://t.co/TsjJyr8DPo via @CNNMoney", 
        "Guys. There are more bed bugs on the subway.  http://t.co/Bh0oHAP8QF", 
        "It's late in the day for this, but I love this cover: http://t.co/O6c15vSdxD", 
        "cc: @lexharis RT @nycjim: Yup. http://t.co/fllert7sEz", 
        "RT @ashleykoff: Are we on the road to an HIV vaccine? Great @cnnhealth story featuring my uncle  http://t.co/TUxxbSSt8J", 
        "Chilling: Health insurance co nurse overrules oncologist. Patient dies. But first he wrote it all down: http://t.co/ppgDqtdGxW", 
        "Can't decide which #wine to buy? There's an #app for that! @nextglass http://t.co/kQEfrZr8Pd http://t.co/NVKZ42Cxp3", 
        "#BillCosby allegations put @netflix and @nbc in a tough spot http://t.co/GijV0nL7l3 via @brianstelter http://t.co/mhVbDBkTFF", 
        ".@SarahLawrence tops the list of most expensive U.S. college shttp://gag.gl/Yb0JT via @chronicle @KatieLobosco http://t.co/S8bRGJfvjI", 
        "Correct punctuation is 1970s :) cc@richbarbieri RT @jjsahadi: College tuition hikes lowest since 1970's http://t.co/JsnFADm6GV @KatieLobosco", 
        "Hard time focusing at work? Maybe it’s because your workplace makes it impossible http://t.co/RFR7LoQeLg @jjsahadi http://t.co/zWYasPJlNc", 
        "RT @frankpallotta: .@Spotify CEO @eldsjal responds to @taylorswift13: we are not the enemy. New on @CNNMoney.\nhttp://t.co/McNpDuJREz http:/…", 
        "This @virgingalactic ticketholder has 'no regrets' http://t.co/y9hACPlHT1 via @dansimoncnn http://t.co/KNa9e5SxhR", 
        "Awesome chyron alert! RT @swin24: The chyron: http://t.co/ZuR0xN7wMJ", 
        "@HannaRosin I think I'd like \"calm down and ask questions\" to be my new personal motto - do you mind?", 
        "If you live in #Berkeley, get ready to pay more for your #soda #tax #CNNElection @chrisidore http://t.co/Xz2Fh63IX3 http://t.co/QBMQqjHm97", 
        "#MinimumWage #taxes and #Obamacare at the forefront on #ElectionDay @Luhby #incomeinequality http://t.co/9QcMC0JZA4 http://t.co/fDQHL14sR1", 
        "Genius. RT @GormoJourno: Outsized CVS receipts lead to brilliant Halloween costume: http://t.co/qwERlGQ3jE http://t.co/6blxbCm6An", 
        "I went to a for-profit college and my degree is worthless http://t.co/zJ6WDqCjev via @blakeellis3 http://t.co/0GWOjJMdq2", 
        "RT @nbcchicago: Missing Broncos fan explains why he walked and hitchhiked about 130 miles after last week's game http://t.co/mCp4cVZEZz", 
        "If you've used any of these words lately, you may be a corporate #jargon junkie. @jjsahadi http://t.co/fZolC12brE http://t.co/Ki4yvxvtWr", 
        "If you think you're paying more for #healthinsurance, you're probably right. @KaiserFamFound http://t.co/2z5ztzFOl8 http://t.co/H3bl61dAnP", 
        "RT @frankpallotta: Known for headlines like \"Headless Body In Topless Bar,\" NYC tabloids were direct with Ebola. http://t.co/GPJQOfhU9R htt…", 
        "RT @OctavioCNN: I'll be on CNN en Espanol tonight at 8:15 p.m. ET discussing the recovery of Juarez, Mexico. http://t.co/dkJ4sWe0VQ", 
        ".@SocialSecurity checks will go up by $22/month for most #retirees next year @melhicken http://t.co/agtMP5gvMn http://t.co/9f3OsJoZ6f", 
        ".@WarrenBuffett has lost $2B in the last 2 days on his investments in @CocaCola &amp; @IBM. Ouch http://t.co/K53aqkCT8H http://t.co/8b56dsxWY6", 
        "Needs $30k of work, but this 3bdrm 1500sqft home is still a bargain #Detroit @HargreavesCNN http://t.co/HzVfEr1UxI http://t.co/8TaHRhvSa8", 
        "Hello #ApplePay! Come Monday, you can use your #iPhone6 to buy stuff. http://t.co/7vF9rsIyEc http://t.co/rcIyI0xpC7 http://t.co/mEQN4jbA2C", 
        ".@UN asked for $1B to fight #Ebola. It got $100,000 'We need to turn pledges into action' http://t.co/rFx5FYWgJW http://t.co/43kl536evg", 
        "Forget the #oilboom. Births are up 300% in one #NorthDakota hospital http://t.co/il9P9UBXAc @CNNMone @lisaling http://t.co/i0tlS48n1F", 
        "Awesome. RT @ElSatanico: Something to bear in mind when you use a grandiose title on LinkedIn.... http://t.co/bjVh4Q7uOG", 
        "RT @melhicken: This story is old but the message remains. Don't worry about the market if you're saving for retirement decades away  http:/…", 
        "Pricey Hermès bags 'reek like a skunk:' http://t.co/MGycLjCW8z http://t.co/Nw4AZ4kkdt", 
        "RT @jledbetter: Imagine if the papers paid as much attention to http://t.co/I6sC2jcRfz and http://t.co/GCEAQtaJ3S as they do to the TV chan…", 
        "RT @OctavioCNN: Thinking about a new car? To #buy, or to #lease? That is the question. http://t.co/mVt8NG8mas @PeterDrives @stephlovr http:…", 
        "@SpotifyCares uninstall/reinstall helped, thanks.", 
        "Wow. Third high school football player dies in a week. When will this end? http://t.co/OdihItgsCh", 
        "@SpotifyCares iphone5s on 3G. IOS8, but I was having this problem before I upgraded.", 
        "Hey @spotify, why does your app always tell me I'm offline when in fact I am not. Other apps can connect. Wildly annoying!", 
        "The letters are \"Off like a prom dress' - an expression men at FDC loved. RT@phkeane: Goodbye Forbes Building/signage http://t.co/dlSNsfxCVq", 
        "RT @DavidGoldmanCNN: Morons are now bending iPhones in Apple Stores http://t.co/paQyfuUI1F http://t.co/u1SH7rqAFs", 
        "Kansas sells sex toys to pay back taxes (VIDEO): http://t.co/vOWYXNKtbC", 
        "Hairstyles in space. Love RT @pourmecoffee: Female cosmonaut sick of bullshit sexist questions http://t.co/PeRfLxZuf4 http://t.co/Nm3PYutUMc", 
        "UNFOLLOW! RT @ben_rooney: Who's got 2 nipples &amp; a federal indictment for tax fraud? This guy...http://t.co/1e8R0AnJRy http://t.co/CDxIvLTxGh", 
        "Thing I've never said: I strongly agree w/ @missmayim. Hate that the knight in shining armor trope STILL acceptable: http://t.co/2flWdp9Kgr", 
        "Unsettling: “I Stopped Carrying a Wallet When I Became Homeless” http://t.co/iL4jeeepr6 http://t.co/nBZshSzXJl", 
        "RT @KatieLobosco: Wal-Mart spokesman David Tovar resigns after they found out he acutally didn't have a degree from UDel http://t.co/GLDNC5…", 
        "This Bud might not be for you: Anheuser-Busch tells NFL: 'We are not satisfied' http://t.co/HGjKT921fk http://t.co/38xMQ0JJg4", 
        "RT @CNNMoney: Candice Anderson pled guilty to homicide in a crash that may be #GM's fault @PoppyHarlowCNN http://t.co/GbiywNgitU http://t.c…", 
        "@byHeatherLong Every day. Twice a day. I don't relish it but it beats city living $$$$ and schools.", 
        "@byHeatherLong welcome to penn station!!", 
        "A real kerfuffle. RT @pgogoi: #Putin gives American chicken the eye #sanctions #ban http://t.co/aDN2cBzTy9 http://t.co/fh8gqNgQVz", 
        "Learn to speak like Game of Thrones' horse-mounted nomads &amp; their fearsome king &amp; queen http://t.co/UyPncUN65N http://t.co/x4hzPaoyUH", 
        "RT @LaMonicaBuzz: Let's send @AnnalynKurtz out in style. Before she leaves @CNNMoney, get her to 7,700 Twitter followers. Go. Follow her. N…", 
        "French hospital to open a wine bar so terminally ill patients can enjoy a \"medically-supervised\" glass or two: http://t.co/lUgZikjG7C", 
        "RT @davepell: We were promised teleportation. What we got was a new way to hail a cab.", 
        "@LisaGoldbaum wait, what word? explain.", 
        "Somehow this seems a bit sad: End comes for notorious Venezuelan vertical slum (from @AP) http://t.co/swUYw7xupX", 
        "RT @CShalby: Go home, Thursday. You're drunk", 
        "In case not having a place to sleep each night isnt enough of a deterrent, some cities make it illegal to be homeless http://t.co/pEzcuFeZ7T", 
        "5 businesses Rupert Murdoch loved and lost: http://t.co/Hfpmnvmr4t", 
        "symptomatic of so much that's wrong RT @intelligencer: Working Mom Arrested for Letting Her Daughter Play Outside http://t.co/5qqGxESTII", 
        "6 minutes a day. That's all you get for bathroom breaks at this company. And get this: They MAKE FAUCETS!! http://t.co/KMgjWUjmRJ", 
        "It's an epidemic - wtf? Shoppers smash a car window to free two kids trapped in a Jeep with temps in the 90's. http://t.co/JmakzvkfeJ", 
        "RT @cnnbrk: Prize-winning journalist and undocumented immigrant Jose Antonio Vargas detained in Texas, his spokesman says. http://t.co/1yJb…", 
        "Archie Comics is still around, and Archie dies taking a bullet for his gay best friend. http://t.co/lxU0vl2HFb http://t.co/jaGFiPIBIW", 
        "Chagrined to hear about Penelope the pregnant tarantula lost in Park Slope: http://t.co/rdqtv77TMt http://t.co/gTKJ8tZoHr", 
        "RT @SInow: EXCLUSIVE: I'm Coming HOME by @KingJames http://t.co/3dAzWO3ZXH (via @SI_LeeJenkins) http://t.co/wIxfyojPIQ", 
        "Bet you can't top this: Mind control app lets you snap photos w/Google Glass just by focusing: http://t.co/kxuHnhNL3h http://t.co/keh8Uo8KYB", 
        "That's the way the pricey cupcake crumbles: http://t.co/bIhIbZyseY http://t.co/c5j19JMUIJ", 
        "cnnmoney's photo http://t.co/4SHy5nBKRQ", 
        "For Facebook, \"Sorry\" is the hardest word to say: http://t.co/2iH3UqVdkY", 
        "@MattPol That's my fave sushi place in NYC. Hidden gem.", 
        "RT @ReformedBroker: $GM replacing cars like Roseanne replaced Beckys.", 
        "Cool: CNN to study use of drones for reporting. Will share findings with FAA, as it develops drone regulations: http://t.co/5UJvN6HKjY", 
        "Nice! RT @LaMonicaBuzz: Great question by @AnnalynKurtz about wage concerns. Don't believe me? Yellen said it was a great question. Woo-hoo!", 
        "RT @CNNMoney: Should the Washington #Redskins be forced to change their name? Yes or No? #CNNMoneyPoll #NFL http://t.co/RfPVeOMQnS", 
        "Honey, I'm home! How cops can access your connected home data: http://t.co/3gDAKcm4j2", 
        "RT@Slate:Russia just congratulated the wrong George Bush for the wrong life milestone: http://t.co/8VUmb8NR5k #whoops http://t.co/SWB1QsQ8au", 
        "Thanks to Netflix, you'll soon be able to climb aboard the Magic School Bus once again! http://t.co/s4eeUlilB9 http://t.co/oZxJTC5Tjw", 
        "RT @jimcramer: NOT the kind of shots I want at the gun range http://t.co/fCBBGQPpCa", 
        "Aleppo: \"There's no people any more. No cats, no insects. Nothing left.\" http://t.co/wNrEgENMhd", 
        "\"Guntry club\" --  a shooting range with a bar &amp; lounge attached. Crazy or genius? http://t.co/hR7bRgEgiG #lawyersgunsandmoney", 
        "Wait, really? They have a blue check.....RT @CIA: We can neither confirm nor deny that this is our first tweet.", 
        "RT @AnnalynKurtz: Finally! Job market returns to 2008 peak (We still need more jobs though) http://t.co/8NmavRcIXI http://t.co/OqpEWvCbp2", 
        "@CNNMoney nope.", 
        "Chobani disavows science, but uses pasteurized milk anyway. http://t.co/jiFD77tVDI", 
        "15 $GM employees dismissed over recall handling, Barra says. via @CNNMoney", 
        "RT @thelaurengraham: Ugh, sometimes living in Los Angeles is just SO HARD. http://t.co/IjLpVJgu61", 
        "@michaelnoer But how many times do you browse before hitting buy. For most of us - alot.", 
        "RT @PoppyHarlowCNN: Grieving parents battle #GM in their daughter's name: \nhttp://t.co/oq8maCwx5I #CNNMoney", 
        "Would you pay $8,600 a ticket for this seats at the Stanley Cup? http://t.co/LPzPo5WQhw http://t.co/Qr2ymSNIAF", 
        "\"It's like finding out she was murdered, because her death was totally preventable\" - mom of GM recall crash victim: http://t.co/8mgz15KXgv", 
        "Americans worry more about personal safety &amp; right to bear arms with every mass shooting, so handgun sales are way up http://t.co/vIiTnJWzNj", 
        "Natch @BilldeBlasio left unwanted items like a Christmas tree stand on his Park Slope stoop in move to Gracie Manse http://t.co/tT10dNpOCt", 
        "EarthaKit. Heh. RT @LaMonicaBuzz: And now we have CloudKit. To go with HomeKit and HealthKit. What's next? EarthaKit? The Catwoman app?", 
        "\"But II kept my Swingline my stapler...\" Being ostracized at work is worse than being bullied: http://t.co/ayAuKWOfrb http://t.co/3xRiyUdN7b", 
        "He has a point here: Jay Carney is Retiring. Let's Not Replace Him. http://t.co/6O00R3kNWm", 
        "Is 8 hours of work is a half day for you? Take the @CNNMoney quiz and find out if you have what it takes to be rich http://t.co/mxYBlNMaMC", 
        "Meet the new @CNNMoney: 100% CNN, and stronger than ever. http://t.co/yx2xXov2BY via @lexharis", 
        "cc: @LaMonicaBuzz RT @kairyssdal: Win. “@EmilyRPeck: L.A. Clippers ---&gt;&gt; L.A. Clippies! http://t.co/xA0oUZsiXi”", 
        "General Motors is now more profitable than Boeing and American Express: http://t.co/rmkJRq5gjf But taxpayers are out $10.6 billion.", 
        "Manhattanhenge is one of my favorite days of the year. Seriously. http://t.co/tRkS8pLpCF http://t.co/W8VBzmNZIY", 
        "RT @CatClifford: Girls may listen to their dads wax poetic about gender equality. But what they remember is who did the dishes. http://t.co…", 
        "Wow RT @TheStalwartRT@Gothamist 9/11 Cheese Plate May Be 9/11 Museum's Most Tasteless Souvenir http://t.co/kFF3LfbUXg http://t.co/R7SAl1aONJ", 
        "GM has recalled more cars and trucks in the U.S. this year than it has sold here in the 5 years since its bankruptcy. http://t.co/vlH24qclaa", 
        "RT @kittenwithawhip: Another day, another 1.8M lbs of tainted beef in the food system: http://t.co/RDa9nebmXY", 
        "Who is the prettiest girl at the party? The one who doesn’t need you to tell her. Excellent take on Jill Abramson: http://t.co/cCUFNl3cNS", 
        "Must watch video: Tent city residents scramble to find a place to sleep after camp demolition: http://t.co/MnvUpEYRr0", 
        "Hazmat teams help evict dozens of homeless from tent cities in Camden, NJ.  http://t.co/A9AvktEy01 http://t.co/zH15NDkje9", 
        "RT @dgelles: Stunned newsroom. http://t.co/dooXpAHJoR", 
        "You show up, you ask people to tell you everything, and then you leave. Is that \"morally indefensible?\" http://t.co/QOBFYk4oR5", 
        "RT @BenjaminJS: Alec Baldwin was arrested for biking the wrong way down 5th avenue? I feel like his writers have gotten super lazy this sea…", 
        "RT @CNNMoney: 870 million people live in extreme poverty in the developing world, with no social safety net: http://t.co/rQC5rm00UY http://…", 
        "Richard Parsons, former CEO of Time Warner and Citigroup chairman, will be CEO of the L.A. Clippers. http://t.co/iht4OjAb6K", 
        "\"Porn heiress\" is an interesting turn of phrase. http://t.co/dcddGPv2q8", 
        "RT @ReformedBroker: Whole Foods in talks to acquire beets.", 
        "\"The first billionaire in hip hop right here from the motherf----n West Coast,\" http://t.co/TDuDuLLJFu #DrDre", 
        "@jtotoole Maybe with a downloadable W-2 just so we know what we're getting into.", 
        "“If the economy gets much worse in New Jersey, Gov. Christie may want to close another bridge.” http://t.co/66fpkf2rFH", 
        "Shelly Sterling believes she is legally entitled to retain ownership of the L.A. Clippers: http://t.co/OS8kFic6cJ http://t.co/LPqJhTLxvM", 
        "Stunning that nearly half of all home sales in the first quarter were all cash deals: http://t.co/F9yV7Pm4ib", 
        "New thing happening in Miami is \"sunny day flooding.\" People are putting plastic bags on their feet w/rubber bands. http://t.co/2t51niIBSx", 
        "Same here. (Manhattan). Great piece. RT @jjsahadi: Brooklyn Left Me Broke and Tired http://t.co/DGJdo1wRN8 @annasale", 
        "Make way for Ducklings! RT @NBCLA: Police escort helps family of geese to safety. Watch: http://t.co/x4qBBiprtp http://t.co/gpEbU7DMqj", 
        "@Hello_Ladies: Change bath and hand towels weekly, refill soap dispensers, note which groceries sell for less where  #invisibletasks", 
        "If we want our retirement savings to last, we're going to have to spend our Golden Years in South Dakota or Utah: http://t.co/rePQefH5sB", 
        "If the girls aren't rescued, \"no parent will allow their female child to go to school.\" http://t.co/5iamGYD1Jk", 
        "Amazon workers: Not just 'good looking elves,' they're people who can't get work for more than 90 days at a time: http://t.co/9zBrZWyKyz", 
        "They should really put that tiny burrito-eating hamster behind a paywall. Talk about a money maker.", 
        "Life for Bathroom Babies gets strange as they hit puberty (No we can't go to my house to make out, no, just trust me) http://t.co/P1z7RItOgf", 
        "@emilyjanefox Tell her I walked right by Allen and Soon-Yi by the Boathouse last year. so Yes!", 
        "@annrafalko but then we'd have to spend so much time explaining to millenials who Bob Hope was.", 
        "@annrafalko So, what you're saying is, Bob Hope called for a recession.", 
        "@DavidGoldmanCNN I heart your mother.", 
        "You sir, are no Clippy @CNNMoney: Cortana is Microsoft's take on Siri. But she's no Clippy...http://t.co/4mK1k8rmSc http://t.co/qxRa4CDsT6", 
        "GM's failure to track a 57-cent part tied to 13 deaths is 'criminal deception,' says lawmaker http://t.co/y3eirXaI04 http://t.co/xg7YfGIFDs", 
        "Random: Gary Busey stars in Amazon's first Fire TV commercial: http://t.co/qLebMv2ikq http://t.co/9UDqlmDSxV", 
        "This $27K rifle lets novice shooters hit a target 10 football fields away, and now you can buy it with Bitcoin: http://t.co/ReKeDInA7u", 
        "BMW's biggest factory in the world will be in South Carolina: http://t.co/U1unAG6xro", 
        "Winners: Emilio, Molly and Ally. RT @nypost: Then and now: The cast of \"The Breakfast Club\" http://t.co/jByEe5vBvv", 
        "RT @CNNMoney: Breakfast wars: McDonald's fights back with free coffee http://t.co/WMUxbx5JP9 http://t.co/kMBuzSFHep", 
        "Tesla sales are back on in New Jersey! (Jersey represents) Check out our map of where you can and can't buy a Tesla: http://t.co/50cQbztoOw", 
        "Inside Venezuela's 'vertical slum,' the half-finished skyscraper depicted on @SHO_Homeland: http://t.co/yGhxH2DiOd http://t.co/LigMO7tUbe", 
        "WIN. @troubledmozza: A flow chart to help you decide whether to go out tonight or not. http://t.co/SdJPseSCT7", 
        "BTW: Bitcoin is taxable, according to the IRS: http://t.co/9aYiFqM42w http://t.co/PtAwAMGsTW", 
        "5 ex-Madoff employees found guilty of participating in the world's biggest Ponzi scheme: http://t.co/KeUCvjL33C http://t.co/3wCl0uofiq", 
        "Twitter bought 2 19th century log cabins from Montana to furnish its cafeteria, because money: http://t.co/CUeilc1I1p http://t.co/9vihQkWcz1", 
        "RT @vplus: CNN BREAKING: Russia issues ultimatum to Ukrainian forces in Crimea to clear out by Tuesday morning or face  ‘military storm'", 
        "Ex-Madoff employee: I falsified trading records so much it was like \"brushing my teeth\" http://t.co/YMk8WQ2Kog http://t.co/I066W7e9dX", 
        "RT @BiIIMurray: Life is what happens when you're not looking at a screen.", 
        "New Boeing phone will basically self-destruct when tampered with. But it doesn't burn up Mission-Impossible style. http://t.co/LPoRldKrVg", 
        "It's like I was RIGHT THERE! RT @edlundart: Multiportrait, 8th ave &amp; 56th street, NYC https://t.co/zILPofqpsw", 
        "RT @OctavioCNN: Tesla Model S is rated as Consumer Reports' Top Pick car http://t.co/XsSvmeg9gf @TeslaMotors @PeterDrives http://t.co/JprsK…", 
        "Buffett: Learn from my investments http://t.co/69gmxGjKPs", 
        "RT @cnnmoneybrk: Raising the minimum wage to $10.10 could cost 500,000 jobs, but lift 900,000 from poverty, the CBO estimates.  http://t.co…", 
        "Fortunately they were reunited MT @nycjim: @OpenNewsroom piece about 4 yo Syria refugee separated from his parents http://t.co/uYzNHLngK4", 
        "So sad. RT@AlArabiya_Eng: 4-year-old Syrian boy crosses Jordanian desert to be with his family http://t.co/fR09sXj0fs http://t.co/8z5DTq6yNd", 
        "RT @nbcchicago: Online fundraising site Kickstarter says hackers got some of its customer data http://t.co/OMgQJhqkg0", 
        "Wait, Bode Miller used an online dating service? RT@Slate: What you should know about the Bode Miller custody battle: http://t.co/Pe7QdM1OR3", 
        "AOL was hit with million-dollar baby bills because it didn't actually buy health insurance for 95% of its employees. http://t.co/O66xHxpPJa", 
        "RT @JustinWolfers: Bernanke's \"sensible shoes\" weren't newsworthy enough for 2nd graf of WSJ stories, but Yellen's are. Why, @wsjliz? http:…", 
        "Priceless. @GoldmanSachs Handed Out Cosmetic Mirrors and Nail Files at Women’s Coding Event: http://t.co/7FfxwwzYfW http://t.co/jkmcAWjtBh", 
        "\"The team enjoys it, having these colorful pants,\" said Bjørnland. http://t.co/3PX7ZAn7oo #Sochi http://t.co/cfEOPQhYLP", 
        "\"If Lord Grantham has a plan, understanding it involves being a man.\" Love. RT @edlundart: Straight outta Downton http://t.co/gwWyoDm2IX", 
        "A bit rambling, but very enlightening: A Walmart Worker Explains Why Walmart's Customer Service Is Horrible http://t.co/DMsEvzu9Ef", 
        "NICE. RT @haleybureau: These girl scouts ain't fools. http://t.co/8R2Kxm9xDe", 
        "@bradpatrick But fun while it does!", 
        "Fixing the perception of women by fixing stock photography. It's a start. http://t.co/6N9dSWumuh http://t.co/vl1mm2VkN7", 
        "Starbucks to Dumb Starbucks: Quit using our trademark. http://t.co/7hFHThAW7v $SBUX http://t.co/JeCNYGleIj", 
        "So Martoma is too sleazy to cut a deal, but mobsters and murderers aren't? http://t.co/zNoUJ2JC3F", 
        "Guns with slim profiles, pink stocks and glittery grips aim at a hot market: women. http://t.co/OEfYSJ1NDa http://t.co/Mj8xGf14DR", 
        "Another great Phillip Hoffman read: Addiction is constantly on patrol &amp; looking for a weakness so it can climb aboard http://t.co/JAChJeFJfO", 
        "It's awesome RT @BoingBoing: Kids' gaming review: 'Spot It!,' an addictive matching card game. http://t.co/zuwsqcqL93 http://t.co/afj8yeq6l7", 
        "Really. @nypost: NYPD launching an intense citywide search for Philip Seymour Hoffman's drug dealer http://t.co/CApFaveZXC  #EXCLUSIVE", 
        "Ugh. @CNNMoney: Amazon may hike the price of prime by $40 -- that's a 51% increase: http://t.co/lvNhUchiy7  $AMZN", 
        "They make refrigerators that dispense hot water &amp; only rich people can afford to buy anything. via @nytimes http://t.co/JQTjCH0XpM", 
        "RT @daveweigel: I was offended, too. RT @sportswithjohn: FEWER BOTTLES. FEWER NOT LESS, SCARLET. #standforfewer #notalwaysless", 
        "RT @NYTMetro: Christie Knew About Bridge Lane Closings, Port Authority Official Says http://t.co/sSRUiuj0KP", 
        "Laura Bush hopes that future \"first gentlement\" are subject to the same hair and wardrobe scrutiny as first ladies: http://t.co/JML1Clbwtv", 
        "What's better than a single bullet (silver or not)? A single bullet that delivers 3 accurate shots at once: http://t.co/ywmhmTjk55", 
        "Can this be real? RT @nypmetro: There was a seal chilling out on an ice floe in the East River http://t.co/bbXgW0fk2i http://t.co/nJce3u8D2F", 
        "Like we don't have enough of them here RT @NBCNewYork: Man admits smuggling nearly 40,000 piranhas to NYC http://t.co/crohhllHJD", 
        "Ask someone in Harlem about Seattle &amp; they’ll say “Isn’t that where Frasier Crane killed Kurt Cobain or something?” http://t.co/l86EDA85Ap", 
        "Times Square is a petting zoo for New Yorkers to see real-live Americans up-close in a protected environment http://t.co/l86EDA85Ap", 
        "NY Post scrapped offensive front page. Good thinking. http://t.co/QwQLRpxovv   #PearlHarbor", 
        "New 80's-themed Delta in-flight safety video stars Gerald Casale from Devo: http://t.co/e3NFmKdGlY Random. http://t.co/jD8mSDrqVU", 
        "Next time the elite gather to discuss affairs of state, keep Tom Perkins in mind: http://t.co/QGo9drr6Q9 great column via @mattyglesias", 
        "Alaska has one of the highest ratios of millionaires: 6.5%. And sorry, Connecticut, but Maryland wins with 7.7% http://t.co/axeSZoD1rW", 
        "@HonestToddler I have always wondered that myself -- wierd isn't it?", 
        "A pile of jawbones excised from Korean women who wanted V-shaped chins. http://t.co/BkcziMlZIf via @BoingBoing http://t.co/PpfZO96zrO", 
        "@ahess247 @jimlangevin @ddukcevich @DanieleInc Holy cow!!!! Go Davide!", 
        "RT @samsteinhp: Calif bar rules that Stephen Glass has \"not sustained his heavy burden of \ndemonstrating rehabilitation and fitness for the…", 
        "U.S. government spending on domestic and defense programs is on pace to hit a 50-year low.http://t.co/DLToRC8y6w http://t.co/YqQnaCfZNO", 
        "So 'machine gun tourism' is a thing, where people pay at gun ranges to shoot fully-automatic weapons: http://t.co/sRrN8Eqa6f", 
        "@jeffjarvis I was thinking the exact same thing!", 
        "As if we don't have easy enough access to junk food, soon getting a candy bar could be as easy as hitting \"print.\" http://t.co/caMJmY1aJi", 
        "RT @NewYorker: An early look at next week's cover, “Playing in Traffic,” by Barry Blitt: http://t.co/xBatfOUu8v #Christie", 
        "RT @NBCNewYork: UPDATE: Fort Lee mayor asks Gov. Christie not to come today to apologize http://t.co/KjWwfN9C3o #GWB", 
        "@emilyjanefox @gregorywallace this is WAY more entertaining.", 
        "I hope the \"Good Wife\" producers are taking notes. #ChrisChristie", 
        "Thing that doesn't get much attention: \"Virtually all Madoff client investments\" were deposited with JPMorganChase http://t.co/woO6OM2zaj", 
        "wow. RT @Newsday: Unreal: This is how the south shore of Long Island looked this morning http://t.co/XtTyKYGmCy http://t.co/l7gS9m3BuJ", 
        "WTF? RT: Daily Mail Online @MailOnline 8h This advert has been banned for 'degrading women' http://t.co/LkZhk2Twpq  http://t.co/dzI6YQi0V7", 
        "RT @TweetSmarter: #Wow ►Lake Michigan Winter gales thickly coat St. Joseph Lighthouse in ice http://t.co/jsAc2VUU85", 
        "@HonestToddler watch me, kiddo.", 
        "Not cool. @TIME New App Lets You ‘Assassinate’ People in Real Life http://t.co/33Nbh00AlQ", 
        "RT @elongreen: This, from 1922, is the greatest headline in the history of @nytimes, or any other paper. http://t.co/7rUTiXSBXd", 
        "FYI folks: RT@ABC7NY COMMUTER ALERT: Due to impending weather no express Subway service starting at 5:45 pm service will run local, per @MTA", 
        "'Know what makes me happy ladies &amp; gentlemen? To blow a mallard drake's head smooth off.' http://t.co/nRlbsujbv0 http://t.co/RJAa42bP5K", 
        "NYC's subway system has snowthrowers that can remove 3,000 tons of snow an hour from tracks: http://t.co/DeuN6jml09 http://t.co/cqQ7t8z7s5", 
        "OMG Jamie Dimon's holiday card. via @qz http://t.co/nBjzNcS5LN", 
        "French cafe rewards polite customers. \"Un café\" is €7. But, \"Bonjour, un café, s'il vous plaît\" is € 1.40 http://t.co/iNSYGBZTW2", 
        "@RickSchindler Doubtful.", 
        "This is the end, my friend: http://t.co/2cu46GCucW", 
        "@amandakcantrell But really, aren't we all doing just that?", 
        "RT @30RockTree: Debating trading my big star on top for an AT&amp;T cell tower instead.  Imagine the income!  Imagine AT&amp;T actually working in …", 
        "SO Busted! Ben Bernanke has totally worn that tie before. http://t.co/OdaR0BsWnA http://t.co/HHtAAkVX0Z", 
        "Riveting story about the first NSA leaker in the 60's. Have never seen anything like this from Gawker. http://t.co/xqSHRfYbsN", 
        "cc: @aaronpaul8 RT @nypost: US puts a $5 million bounty on the head of drug cartel kingpin who murdered a DEA agent http://t.co/lUQFfS7cnh", 
        "RT @pourmecoffee: It's Tilda Swinton's birthday. Everybody have a weird day.", 
        "“Everyone one-strapped. No exceptions,” reported a graduate of the class of 1991. http://t.co/1VxALJ6i65", 
        "Good thing they aren't advertising D-INNER! RT @WNYC: Cafe in Harlem disguised a B health rating with a B-RUNCH sign. http://t.co/VaghATCAFW", 
        "RT @danprimack: How long until we learn that suzanne somers has been ghostwriting wsj editorials for years?", 
        "Number of homeless students in U.S. public schools is at an all-time high: http://t.co/S0UAr75zg6 via @blakeellis3", 
        "In Greece, you can apparently buy a bra that tweets when you unhook it. http://t.co/30TKH8wsqY", 
        "Over half of fast food workers get public assistance because they can't live on their wages. http://t.co/sg1qSoNL01 More via @emilyjanefox", 
        "The McResource line is a real thing that McDonald's workers can call for help getting food stamps &amp; other assistance: http://t.co/Ae3IR6HDfG", 
        "In a rare moment for consumer technology, everyone wins: http://t.co/07DMYBoWGR", 
        "Susan Faludi on Sandberg: If you're waiting for someone to lean in for child care legislation, don't your breath http://t.co/OyPwSgzQZB", 
        "There was actually a prison in Chelsea until it was destroyed by Sandy. Next door is a $20 million penthouse: http://t.co/X9yoVZxCX0", 
        "Perfect: Goldman's cafeteria uses a set of timed discounts to ensure employees don't waste time standing in line http://t.co/eScYaVQqNn", 
        "@AnnalynKurtzbut what about the cucumbers!", 
        "Panda cam update: Mei Xiang's cub no longer looks like a strange pink thing. http://t.co/j6wwKo9Fn1", 
        "@richbarbieri We're deploying all available resources.", 
        "@richbarbieri I feel bad for the naked mole-rat cam. Bet no one is obsessively refreshing that page. On the plus side, they can live 30 yrs", 
        "Buffett says a great reputation is like virginity: 'it can be preserved but it can't be restored.' (video) http://t.co/1Et78fTfnW", 
        "RT @VICE: We're giving away tickets to see Lena Dunham &amp; David Sedaris Nov 19 @carnegiehall. Just RT this for a chance to win a pair.", 
        "Stunning stat: 52% of fast food workers are on public assistance because their wages aren't enough to support them: http://t.co/sg1qSoNL01", 
        "heh. RT @jbarro: The platinum coin should be an octagon, or something, so nobody accidentally sticks it in a vending machine", 
        "This HAS to be some kind of scam RT: @CNNMoney Shares of bankrupt Tweeter Home Entertainment $TWTRQ are up 400%: http://t.co/kdp1dnNjyR", 
        "FBI busts eBay-like marketplace for narcotics guns &amp; murder-for-hire, all paid for in bitcoins. This story has it all http://t.co/Gt0Ld0L27R", 
        "Is this the best tweet ever? RT @RonanFarrow:  Listen, we're all *possibly* Frank Sinatra's son.", 
        "Yes, you can make $80 million selling meth, just like @BreakingBad_AMC's #WalterWhite http://t.co/3itrHrIqSQ cc:@BryanCranston @aaronpaul_8", 
        "Walter White's 2004 Pontiac Aztec is for sale, &amp; so is villian Hector \"Tio\" Salamanca's bell. But that RV? No dice. http://t.co/52SRKAgDaC", 
        "Here's what it takes to raise a family on three minimum wage jobs: http://t.co/MJ8jvZOoeB Keep telling these stories @emilyjanefox !", 
        "@michaelnoer maybe just skip ties altogether?", 
        "This rifle can fire bullets like a full-on Rambo-style machine gun. And it's 100% legal: http://t.co/Rxe6VLDgVl", 
        "Making rubber-band jewelry using Rainbow Looms is the big new thing for kids, so naturally a patent fight has erupted http://t.co/QU8AjfE9XO", 
        "RT @bryanjoiner: For AT&amp;T, that golf course, and others, here is my FREE 'Should I make a 9/11 ad?' flowchart: http://t.co/8zt6AvzCrw", 
        "RT @colsonwhitehead: Ferber: The Early Years RT @VintageWTF: Baby is give fresh air in window cage http://t.co/mmF0E11gZj", 
        "Homophobic, racist and sexist tweets cost Business Insider exec his job: http://t.co/s7nnuG7fj0", 
        "The Belize tourism board genius. An assortment of breakfast foods for Hank Jr.! http://t.co/0cPXtDuCnc", 
        "Wait! Julia Child Was Wrong: Don't Wash Your Raw Chicken http://t.co/SLpqGxzQTx", 
        "RT @cnnmoneybrk: Microsoft says CEO Steve Ballmer will retire within 12 months. No successor named. Stock surges. http://t.co/09pdniyLlg", 
        "Free *rabbit ears* for any Time Warner customers who want to watch CBS over the air:  For real. http://t.co/1YcSgDdU8L (sorry, bitly errors)", 
        "RT @CNNMoney: In Egypt, tear gas canisters are stamped 'Made in the USA.' Egypt spends U.S. aid $ on weapons, military equipment: http://t.…", 
        "72 year old mailman has longest postal route in the US. Fabulous story about an amazing guy. http://t.co/EjntU8ZI0O", 
        "\"We don't believe the White House can, in good faith, go after minimum wage &amp; at the same time have unpaid [interns]\" http://t.co/Jfnwo2hsTV", 
        "The insanity of child care costs doesn't just affect the working poor. And it's not just a NYC issue, either: http://t.co/rLJVbFW0xG", 
        "Head Start cuts deny preschool to 57,000 kids: http://t.co/0npvXKTDfK", 
        "Excellent question totally ignored by legion web recappers! RT @jimmyguterman: … where's Walter Jr. during all of this? ...", 
        "RT @xeni: .@nytimes: Have you tried turning it off and on again?", 
        "I just watched a cat dressed as a shark ride a Roomba, and you probably should too. http://t.co/n7AcAriKLf", 
        "RT @ReformedBroker: Customers who bought this newspaper company also bought these items:\n\nLaserDisc Players, Record Stores, Yellow Pages", 
        "This might be really obvious or totally melodramatic. But it seems that we're slowly poisoning ourselves to death. http://t.co/y7gQ3tjnfY", 
        "Not one economist threw their full support behind Summers alone for Fed chief. http://t.co/Ch1yBu7Dss via @AnnalynKurtz", 
        "How Detroit’s devotion to the car paved the way for its destruction and depopulation.http://t.co/eKXOLKeXA3", 
        "Nice. RT @nypost: What's that sound? It's @nypostsports headline writers dropping the mic http://t.co/7h6a0s8iy0 http://t.co/Dj2ILIxq8D", 
        "What are food stamps used to buy? Which retailers benefit? Only the USDA knows, and it won't say: http://t.co/UQpvp7MiQC", 
        "“A pen of bunnies was nearby for anyone who needed a cuddle.” http://t.co/U5l5IA44I8", 
        "@moorehn taxi or train please?", 
        "1963, WOW.  Would've had more to discuss (ahem) in later years  MT @annrafalko: When Bill Clinton met JFK. Amazing! http://t.co/HHuysPnmYM", 
        "@emilyjanefox Duane Reade has giant boxes. For reals.", 
        "@annrafalko  I love that one!", 
        "Why debate hypotheticals? We asked 5 McDonald's employees to share their real-life budgets to see how they manage. http://t.co/NSNpZNDpnu", 
        "MT: gorgeous @emilyjanefox:You wonder how they might have looked if you hadn’t have gone for the guy w/the sports car http://t.co/3ZHxvxR3kU", 
        "“@nypost: Egypt experiences buyer's re-Morsi http://t.co/SRvcoCVwTQ http://t.co/jVNNGY6DEk” Perfect.", 
        "Yahoo! Weather by Yahoo!rrpfbbevl https://t.co/HyY1VlTGgU", 
        "RT @CNNMoney: Dunkin' Donuts isn't exactly known as a dieter's paradise, but it'll soon have the gluten-free crowd covered -http://t.co/X1v…", 
        "I really want one of these cameras. Ability to fix pictures after the fact is critical for me: http://t.co/Alh9VPHSGl", 
        "Men's Wearhouse fires the 'I guarantee it' guy, who was also founder. Somebody didn't like the way he looked. http://t.co/sy1VrXheDM", 
        "Great post about a complex world: 'if you want to understand politics you have to become deeply immersed in tech.'  http://t.co/rPJnzI3hiC", 
        "Check out these underground photos of the NYC subway project - amazing: http://t.co/EhvVurI08F", 
        "Oh no you didn't! RT @emilyjanefox: The Murdoch sitch would be a great answer to the 10 Downing sex scandal http://t.co/vDpEnwSDxD", 
        "I guess Wendy won't be Rupert's successor: News Corp’s Rupert Murdoch Files For Divorce: http://t.co/GbRn9CFFJa", 
        "welp, @EJosephSnowden is on line.", 
        "This is really cool: @todayin1963 will tweet historic moments from that summer as they happened.", 
        "Gun won't let you fire until a hi-tech scope locks on selected target. So shooters rarely miss. At least it's $27K http://t.co/UJ7X3CQPP0", 
        "I support @thedailybeast's stance that 1998 was a stellar year for music, but why only for millennials? http://t.co/Aq8afoKiu5", 
        "RT @danprimack: RT @tpdorsey: You know, the NSA could give something back by telling me which phone/data plan best suits my usage patterns.", 
        "This is fascinating but kind of graphic, so don't click if you're squeamish! Baby born inside intact amniotic sac: http://t.co/ew7VzVQNpa", 
        "No, gallery! @StacyCowley Trying to talk @jjsahadi into Econ blog post: Top 10 mind-bogglingly stupid things Washington has done on my watch", 
        "I'm not entirely against this....RT @Gawker: Wisconsin city fines parents who raise bullies http://t.co/vJghSvAKtK", 
        "Thousands of Wal-Mart employees rely on food stamps &amp; public health care to survive. That costs taxpayers millions. http://t.co/cem9ZRZdUh", 
        "Women are primary breadwinners in 40% of households, but 51% say kids are better off when mom stays home. Got that? http://t.co/ouh2MfT0tk", 
        "RT @felixsalmon: The Hillary Clinton Pantsuits Rainbow http://t.co/Jo4EXFHVsp via @pourmecoffee @starwarsmodern", 
        "On an unrelated note, this is awesome, helpful and terrifying: http://t.co/Redo7jaQ5E", 
        "\"I’m a student of patterns. At heart, I’m a physicist.\" -- Will Smith http://t.co/kkOajyi3ZT", 
        "Awesome Obama prom pics circa 1979 http://t.co/IVkDdTK1lW", 
        "RT @jonathanwald: 16 minutes. Time Magazine's Oklahoma cover.  http://t.co/LvDam0vyNe", 
        "RT @romenesko: LATs@JosephSerna gets credit for this hed 'Big rig carrying fruit crashes on 210 freeway, creates jam' http://t.co/fCTwrZ6xDA", 
        "Prison exclusive:  Bernie Madoff can't sleep, and he makes 40 bucks a month doing menial labor: http://t.co/u1VEFvlRjo", 
        "Today's government report on inflation had a detailed breakdown showing falling cupcake prices  http://t.co/CYkNdyVXQU  #CupcakeDeflation", 
        "I love this -- remember Maxell's 'Blown Away Guy'? He's still a pop culture icon http://t.co/sCCDmjZYTZ", 
        "Stealing $14 million from a bank was super-easy for this guy: http://t.co/Xs1qStIZlw", 
        "This is it people! RT@NYMag New Yorkers, Arrested Development's Bluth's banana stand is coming to midtown on Monday! http://t.co/ZaAdk9Eghg", 
        "Awesome blog someone created to share craigslist postings he sees in a search of \"decent, affordable housing in NYC\" http://t.co/FALZVNjAik", 
        "There's always money in the banana stand @dannysullivan MT Hey @arresteddev - if you don't bring the Bluth banana stand back, well come on!", 
        "“Children are like bombs that will one day go off.” Can't stop thinking about this:  http://t.co/CB5qVgAkvB", 
        "RT @jack_welch: Jamie Dimon results through crisis and beyond have earned him right to hold both Chairman and CEO titles...Great Leader!!", 
        "Whoa, NYC is really flooding: http://t.co/SGxcaQ8N76", 
        "Thanks to @StevenBrill I'm armed w/knowledge of what a hospital chargemaster is as I read today's big billing story http://t.co/nTxxJrl4Vo", 
        "RT @stevesilberman: In Iowa, 50 registered sex offenders have gun permits. http://t.co/ibbxQjjKLR", 
        "Niketa this is so freaky! RT @Niketa: New pic:See close up of Brooklyn Bridge jumper &amp; cops as seen thru a telescope http://t.co/ID01BMnzx5", 
        "My First Rifle: The business of selling guns for kids http://t.co/ZrInZj6jTc \"A fun firearm to get your young shooter started with.\"", 
        "RT @AnnalynKurtz: Buffett with two Ts, people.", 
        "@WarrenBuffett has 4,000 followers after a few minutes -- I be he'll hit 1 million by 1 pm.", 
        "Warren Buffet tweeted for the first time LIVE @CNNMoney RT: @WarrenBuffett Warren is in the house.", 
        "Hitler's 95 year-old food taster tells her terrifying tale. Great story: http://t.co/crfb2IeTuw", 
        "Some are vegan! @mashable10 Things You Didn't Know About Girl Scout Cookies [VIDEO]  http://t.co/arz4hwcrn7", 
        "RT @danprimack: RT @heyfeifer: The May cover of @BostonMagazine, made of shoes worn in the marathon. Absolute perfection. http://t.co/zqLu4…", 
        "RT @mattdpearce: If everybody in Boston doesn't pay the Globe back with a subscription after all this, not sure what more you could ask fro…", 
        "The New Yorker nails it again with its Boston Marathon cover http://t.co/82svP1HExA", 
        "oh wow. RT @AmiriEhsan: To #Boston. From #Kabul. With Love. http://t.co/bc3eTu2b6z", 
        "New Yorker has a cool interactive tracking huge disparity in income levels via subway stops thruout city:  http://t.co/Ssarh7ZOya", 
        "I’m not ashamed or embarrassed. What I am most is annoyed. At myself, at everything I could have done differently. http://t.co/DMffmEtvfj", 
        "Headline of the day: Theft of Obama’s teleprompter, lectern gets man 7-year prison term http://t.co/emZhHeVAWQ", 
        "Gas station on the corner of Houston &amp; Lafayetteto be demolished, removing a vestige of SoHo's grittv past. Bummer. http://t.co/LQj9uK3fep", 
        "‏Jersey represents! MT@stevesilberman1m Mgr of legendary NJ diner planned brutal hit against uncle via @NoahCRothman http://t.co/DXcXMO9Hry", 
        "@OctavioCNN Fare the well Senor Blanco! Bring back chocolate and tequila.", 
        "Perfect. RT@morningmoneyben: I don't really need a special phone to help Facebook make me feel superior to/jealous of people I sort of know.", 
        "@DavidGoldmanCNN I say the same to my daughters every day after work.", 
        "Alan Greenspan says stocks are still \"significantly undervalued,\" despite record highs. So that sure is something. http://t.co/CUuvAEqINd", 
        "Impressive consistency RT Michael Noer ‏@michaelnoer\nCarnival cruise turns into overflowing sewage nightmare. Again. http://t.co/7CdnnGjhY5", 
        "RT@amaeryllis: FYI 'arbitrary and capricious' is legal standard for judicial review of administrative rules. It’s not just colorful language", 
        "Judge halts New York City ban on large sugary drinks http://t.co/FTzmRFl9ek", 
        "RT @ReformedBroker: Expert witness Dr Brown explains the health benefits of cream soda to a receptive jury downtown this morning...", 
        "There is a structural reality that women live in, and there's a story women tell themselves about their lives http://t.co/NwVEpYeP4X", 
        "RT @jonfortt: Taylor Swift, imma let you finish, but Tina Fey and Amy Poehler were the funniest Golden Globes hosts of ALL TIME", 
        "headline of the day. RT @ABC: NYPD Can't Find Hit-Run Suspect Who Keeps Talking to Reporters http://t.co/bH9CfrBhql", 
        "RT @danprimack: The only way \"Lean In\" could be getting more attention is if Rand Paul had read it cover-to-cover on the Senate floor.", 
        "@edlundart As always Sir Edlund, touche, touche, touche.", 
        "@edlundart Honestly, don't you have any eggs in the fridge?", 
        "It is Garbage-Blowing-Down-the-Streets windy out there. I [heart] New York.", 
        "The HIV 'cure' that helped a Mississippi toddler is at risk from forced budget cuts: http://t.co/LCOLWxAfGg", 
        "Looking for love? Try @Walmart. Study of \"missed connections\" shows it's the #1 place for love at first sight http://t.co/QoxnXMPoqo $WMT", 
        "RT @stephengandel: Why Warren may be souring on stocks. http://t.co/eHe2fUm1Qu #buffett", 
        "Well done, Gawker: http://t.co/KV8Lq4NAIj #KimJongUn #Rodman", 
        "P.S.: You dodged a bullet here. RT: @jtotoole Guys Gone Bankrupt - http://t.co/iVxxPO5UlX", 
        "Man, Superman, Gunman. via @TIME http://t.co/hn8w0zQZHd", 
        "Don't get Thin Mint fandom. But: Picky Thieves Steal $19K Worth Of Girl Scout Cookies - All Thin Mints &amp; Shortbread http://t.co/91x4oGFmYU", 
        "She was 18 &amp; didn't imagine that accepting a friend request would start her on a path to four years of prostitution: http://t.co/6vHvTd4NiN", 
        "Oracle CEO Larry Ellison buys Hawaiian airline to go with his Hawaiian island. Because, obviously. http://t.co/K8RdGqEM8T (He owns Lanai.)", 
        "cc: corporate America MT: Serious question: why doesn't @marissamayer build child-care centers for YHOO employees? http://t.co/6cpZEWOat7", 
        "@Penenberg Sorry! Social media needs a special font for irony/jokes/sarcasm.", 
        "@Penenberg Actually it looks like Theresa sold out of her stake in 1995. Full story soon from @maureenmfarrell", 
        "Follow my colleagues @PeterDrives &amp; @AbigailBassett as they recreate the @nytimes @Tesla Washington-Boston test drive http://t.co/svh9bngz", 
        "RT @AndrFon: Thanks @citrix for an epic TWIST live. @jason interviews @davemcclure crowdfunding, immigration, equality http://t.co/Vjb39Q0x", 
        "Time Warner in talks to split with Time Inc. http://t.co/5z7SQ6n8 $TWX", 
        "Exactly! RT @kevin_nealon: Essentially, all children are in assisted living.", 
        "Millions of people unwittingly live in properties that were used as meth labs, and the health effects are brutal:  http://t.co/PX9H1rQt", 
        "@edlundart That's funny because it's true!!!!", 
        "So David Lettermen outranks Beyonce, Tina Fey and DeNiro on WSJ's new power index? Hmm. http://t.co/A0FhNSJr", 
        "Pope Benedict made cleaning up Vatican's reputation for shady money one of his priorities. How'd he do? http://t.co/uUS53Zph #pope", 
        "Was confused by a priests the lobby at work this morning (so 3 priests walk into a newsroom -- the first one said...) Hadn't heard the news.", 
        "Winner of most un-self-consciously ridiculous headline: Paleo Delivery Service Offers Prehistoric Food to CrossFit Fans http://t.co/ahZx8Lw1", 
        "@michaelnoer Guess they are trying to test your mettle.", 
        "Genius. RT @jstrevino: The champ. http://t.co/9kGKbXDF", 
        "RT @cnnmoneybrk: Dow reaches 14,000 mark for the first time since October 2007. http://t.co/QUBSWaUT", 
        "This is the life:  New Hampshire man deals with 27 orphaned bear cubs:  http://t.co/RiUNwHpI", 
        "This is unexpected: d Koch’s grave marker is inscribed with journalist Daniel Pearl’s last words: http://t.co/Czn3RiP8", 
        "RT @robdelaney: The first rule of Fight Club is that it’s a reasonably good film worshipped by weirdos &amp; losers.", 
        "@kittenwithawhip 2 years is amazing! Respect.  I can't make 2 weeks. Hang in there!!!", 
        "“The bride, 97, is keeping her name.” http://t.co/7hgcgCjn", 
        "Wait, did you say something? @StacyCowley Here is what our newsroom looks like right now: http://t.co/bqFWinc2", 
        "A massive gun show held by the Newton, Conn.-based National Shooting Sports Foundation opens in Las Vegas today.  http://t.co/Ovwt1H0O", 
        "Your taxes under the fiscal cliff deal: http://t.co/DRpFUiyr", 
        "100% agree RT @ezraklein:  Best part of the fiscal cliff debate was coining of \"sleep-deprived octogenarians\" as description of US Senate", 
        "A deal to prevent a tax hike is \"within sight,\" but we don't have one yet: http://t.co/CdGBEaGR #FiscalCliff", 
        "Jack Alvo once made $250,000 a year on Wall Street; now he drives a New York City cab http://t.co/j59uck14", 
        "RT @ChaseMit: Just want to point out the NRA's plan to stop school shootings is literally the plot of Kindergarten Cop.", 
        "Truth. @jonfortt I've just never seen a press conference like this #NRApresser. It will be studied in comms &amp; marketing classes for decades.", 
        "NRA: \"The only thing that stops a bad guy with a gun, is a good guy with a gun.\"", 
        "\"The NRA is considered royalty in Washington.\"  http://t.co/QE6yOQr0", 
        "RT @peterlattman: Breaking (though BBG beat us ): Father of Cerberus boss Steve Feinberg, which is selling gunmaker, lives in Newtown, CT", 
        "Here's a good question: Why do Calif. teachers own 6% of Bushmaster? via @danprimack http://t.co/J2hdpGvo", 
        "I keep thinking I've seen it all. Nope. NY Post: Plot to castrate &amp; kill Justin Bieber at Madison Square Garden foiled http://t.co/Rsd2QJRj", 
        "@USAmbHonduras it was so wonderful to see you and Dan!!! And Alex!!! xoxoxo", 
        "@madhulikasikka @moorehn @MorningEdition @DowntonAbbey @nprgreene I'll be listening!", 
        "Car czar Steven Rattner is a huge Downton Abbey fan per the random elevator conversation I just had w/him. Didn't see that coming.", 
        "People STILL bring box-cutters on planes ALL THE TIME. Here's what happens to machine gun replicas, etc TSA confiscates http://t.co/qdg5ARuh", 
        "High school gamers are better than medical residents at robotic surgery. So more healthcare to go around - Yay!  http://t.co/3JqhvddJ", 
        "Warren Buffett wants Jamie Dimon as Treasury secretary. In May, you may recall, JPMorgan Chase had a $6B trading loss. http://t.co/c6jdMKeg", 
        "Happy Thanksgiving! http://t.co/ly9e2ABJ", 
        "@DavidGoldmanCNN But also: #paychecks", 
        "seriously! RT @ToryNewmyer: Mitt coulda used this story 3 months ago RT @danprimack: Sun Capital wants to buy Hostess. http://t.co/39Phvs3W", 
        "Warren Buffett says: 'Take the job that you would take if you were independently wealthy.' Easy for him to say! (VIDEO) http://t.co/sdCJJpuk", 
        "RT @CNNMoney: Intel says CEO Paul Otellini to retire in May. Board of directors will conduct search for successor. http://t.co/ORI7j92S", 
        "Unbelievable: 1,000 ballots found in Florida warehouse  http://t.co/Y4WBy2Fx", 
        "Upper East side gets its first glazed donut-covered bacon burger. Artisanal mayonnaise undoubtedly not far behind http://t.co/I667Dxci", 
        "WOw. RT @BuzzFeedBen: .@rosiegray scoop: Broadwell's Father Was Convicted In 1983 Case With Echoes Of Petraeus Scandal http://t.co/IpMxgF98", 
        "Hilarious RT@BuzzFeedAndrewRT @aliciacohn:Homeland's Damian Lewis wrote on Obama's DVD set 'From one Muslim to another' http://t.co/fzRcID1x", 
        "Bath Salts! Belize! wow. RT: @Niketa Antivirus pioneer John McAfee wanted for murder: http://t.co/BeZ59cYt  via @Gizmodo", 
        "Googled synonym for nightmare. Macmillan tossed up first result: shitstorm http://t.co/6Q7phV20 ahead of battle, tragedy, etc. #poetry", 
        "RT @HowardKurtz: Wowza. Was David Petraeus' affair with Paula Broadwell in the New York Times four months ago? http://t.co/3q83jXim", 
        "Coal company headed by prominent Mitt Romney donor lays off more than 160 workers in response to Obama's victory:  http://t.co/7TVKgVb4", 
        "I don't even know why this is trending, but HA! RT @edlundart: Torah Days #BruceSpringsteinSongs", 
        "A chorus of chainsaws wafting out of Central Park as the clean up get underway.  #sandy", 
        "Things I don't like: webmail, Dora the Explorer.", 
        "Number of Americans falling ill or dying from contaminated food has increased 44% in the past two years alone: http://t.co/ffpeoOP1", 
        "Some say the name of a new NYC public school makes it sound like a junior indoctrination camp with a radical agenda http://t.co/1OUCd5yi", 
        "RT @OctavioCNN: The #Toyota #Prius is the most popular car in #California. Why is that? http://t.co/I8Ku9MEZ @peterdrives @cnnmoney", 
        "Not a joke: Banana Boat recalls sunscreen because it may burst into flames on your skin. Brace yourself for the puns http://t.co/HsaWL6fC", 
        "A hint that maybe you are too sick to be at work: Colleague casually inquires whether you have any sick days left. #typhoidmary", 
        "Ex-Love Connection host @chuckwoolery is now a self-branded 'Hollywood Conservative' political pundit.", 
        "'Friday Night Lights' creator tells Romney campaign to quit using Panthers' \"Clear Eyes, Full Hearts, Can't Lose\" motto http://t.co/pNHjMIcH", 
        "@AbigailBassett Don't go classical. Do Bossa Nova.", 
        "Lindsey Lohan endorses Mitt Romney: http://t.co/x4PQmoG8", 
        "Actually that's Warren Zevon RT @alliemcbell: RT @elizabethmayo: To quote the great @AliVelshi...i'll sleep when i'm dead #morningnews", 
        "Love. RT @ReformedBroker: Greece cannot see or touch Nobel Prize until it cleans its room - Lagarde.", 
        "4 tax breaks for parents on the chopping block http://t.co/KyhAOWZE", 
        "Drugs for kids who aren't sick-Society says it’s too expensive to modify the kid’s school. So we have to modify the kid http://t.co/M8DsaZyF", 
        "Cash-strapped farmers are feeding cows bits of candy, cookies &amp; ice-cream sprinkles to offset the high price of corn. http://t.co/Z6AZl1Bb", 
        "I have 3 words for Julianne Moore: Safety. Deposit. Box. http://t.co/2sIUlaNh", 
        "Jealous. RT @JenNedeau: And I just saw Chris Noth in the TIME-LIFE lobby. My NYC experience is now complete.", 
        "Love! RT @Niketa: Pretty awesome RT @StephLauren: Fantastic debate headline &amp; cover by @redeyechicago, via @burke_amy  http://t.co/wYsBhrDt", 
        "Jerry Seinfeld to the New York Times: Really??? http://t.co/g4yrNChT", 
        "If Congress screws up the fiscal cliff it will cost most of us $3,500 in additional taxes. So there's that: http://t.co/Z6AZl1Bb", 
        "@danprimack Very true &amp; as a regular working mom the talk @ her &amp; Sandberg is frustrating. But it will set an example. An unfair one imho.", 
        "So that'll be pretty interesting. RT @HuffingtonPost: Seth MacFarlane will host the Oscars http://t.co/vkXwlvy5", 
        "@danprimack Because it's rarely, if ever, been done by a CEO. And how she handles it will shape many people's perceptions of working moms.", 
        "Paul Ryan outfits 10-year-old daughter with deer-hunting gear http://t.co/xUEpQuUE", 
        "Only one president over the past 40 years had a lower effective tax rate than Mitt Romney. Nixon paid just 6.01%. http://t.co/XWUTJGdI", 
        "This is Peak Apartment. It's all over.  http://t.co/nJ4XDTxl via @theawl", 
        "The rich vote more because they feel like they have more at stake: http://t.co/wMbnOxoW", 
        "RT @pourmecoffee: Excited to see who will win the Emmy for Most Tedious Essay About HBO's Girls.", 
        "Unemployment rates rise in key swing states: http://t.co/nfqrJNMb", 
        "\"iPhone prison' looks like a real jail, lets parents lock up their kids' cell phones. http://t.co/4jIgrxQP", 
        "Good news: MTA's poetry in motion is coming back http://t.co/bsNECLKa  Bad news: NYC taxi fleet switching to minivans  http://t.co/8MRuOfI2", 
        "Why does my @Pandora Bossa Nova station play great selections on my office computer, but awful stuff when I'm using my phone?", 
        "Genius RT@kevinroose: Guess he was a Serta-fied financial planner @hblodget:Wall St Guy Knocked Out By Flying Mattress http://t.co/uUwqzvkl", 
        "If a company improperly labels its products 'Made in USA,' it can be fined $16,000 PER ITEM.  http://t.co/E8ihZ9gI", 
        "Talk about mixed messages. A UBS banker got a $104M whistleblower reward from the IRS. But also a 40 month jail term http://t.co/bu7zl4Vj", 
        "Remember that Tupac hologram? The company behind it filed for bankruptcy:  http://t.co/oWibKyxG  #imaginaryThugLife", 
        "Oh man this is going to be HUGE for Christmas. Toys R Us unveils $150 tablet for kids. Thanks a lot Toys R Us. http://t.co/UzQF1XgF", 
        "RT @CNNMoney: Everyone asks: Are you better off than you were 4 years ago? Take our survey to see how you've fared: http://t.co/QoUug3cV", 
        "Follow @AnnCensky for all things Bernanke! RT @AnnCensky: Bernanke paves the way for more stimulus  http://t.co/cOR6S8gS", 
        "RT @AnnCensky: Bernanke: QE1 and QE2  drove stocks higher, improved financial markets and created more than 2 million jobs #JacksonHole", 
        "So many weddings on a gorgeous Tuesday night in central park! http://t.co/Fct7CM4D", 
        "RT @Niketa: Be on the lookout to avoid this Facebook photo notification scam folks: http://t.co/IxYhIJm6", 
        "RT @Kathleen_Hays: #Romney Advisor: John Taylor Says #GoldStandard Not Best Way to Stability http://t.co/Y8AN1wVQ via @BloombergNews @je ...", 
        "RT @Niketa: #NYC Mayor Michael Bloomberg to hold a news conference on #ESB shooting at 11am ET. Watch on @CNNLive: http://t.co/zP4MTnoI", 
        "don't know @nyc but they have em at Whites in Barnegate Light #LBI RT @CBSMatt: Where is NYC can you get high-quality rain ponchos?", 
        "RT @CBSMatt: Where is NYC can you get high-quality disposable rain ponchos?", 
        "@Gawker's worthless 'Bain files'  http://t.co/0HH5ei9s @danprimack breaks it down.", 
        "El-Erian: QE3 can't deliver (VIDEO): http://t.co/4nVCqx8U  via @@LaMonicaBuzz", 
        "RT @Gawker: The Bain Files: Inside Mitt Romney’s tax-dodging Cayman schemes. #exclusive http://t.co/zVw2gsGQ", 
        "Move to where the jobs are. #BestPlaces to Live  http://t.co/DRt9D7rX", 
        "96K kids to be cut from Head Start, 5M low-income families lose child-care benefits, 17M fewer meals for seniors http://t.co/ibxY13an", 
        "@kensweet  congrats Ken!", 
        "RT @CNNMoney: Surprise!  @MittRomney adviser praises Ben Bernanke and the Fed:  http://t.co/Wupc5Gp9", 
        "Is it possible to love both @BarackObama and @PaulRyanVP? http://t.co/TEWnCikc CEO Marc Benioff says yes. $CRM http://t.co/PlaL5drE", 
        "Google Buys Newspaper Ad to Show Why Newspaper Ads Don’t Work: http://t.co/GICr3JV3", 
        "Get OUT! RT@NewYorkObserver: Dept. of Inspired Ad Buys: Romney campaign soliciting donations on Rich Kids of Instagram http://t.co/8wkxptEE", 
        "RT @CNNMoney: PIMCO's El-Erian says Europe is like an unstable hammock: 'The starting point is critical.'  http://t.co/omCwyPKG", 
        "Kenny the clown, who temporarily possessed Steve Jobs' stolen iPad says: 'The one thing I can't tolerate is a thief' http://t.co/Rn10G7Ct", 
        "RT @cnnmoneybrk: Apple tops Microsoft's 1999 record to become most valuable company of all time, with a market cap of $621 billion.", 
        "See who's no. 1 on our 2012 list of # Best Places to Live http://t.co/1SSt4U2y", 
        "RT @metalkaren: Paul Ryan releases 2 yrs of tax returns. See them here: http://t.co/NVxKxkxn and topless photo of him here: http://t.co/ ...", 
        "RT @CNNMoney: Latest development in Progressive's Kafkaesque insurance battle over a client's tragic accident http://t.co/QGbSrGVc", 
        "Woa. RT @openculture: Chess master Garry Kasparov arrested outside Pussy Riot trial: http://t.co/4RpiftR5", 
        "But where is Jess? RT @danprimack: RT @kevinroose: Life imitates art: guy named Walter White is wanted for cooking meth http://t.co/noKAequB", 
        "They are fiery!!! RT @minakimes: good lord, this picture http://t.co/8haUAUIv", 
        "Oh. My. God. RT @RollingStone: #MadMen's John Slattery will appear in the next season of #ArrestedDevelopment: http://t.co/s6DA0Ige", 
        "OK, but not *that* Gerber RT @BuzzFeedBen: RT @DaveCBenoit: Fave hed today: PRESS RELEASE: Gerber Recalls Machetes Due to Laceration Hazard", 
        "As childcare costs balloon, more parents turn to unlicensed child care centers http://t.co/P7bq8nar", 
        "RT @scottolster: Obama: A president ready for a showdown http://t.co/ozzYWaK6", 
        "RT @AntDeRosa: Yes, @PaulRyanVP, she is from Iowa, and she's taught school there for 40 years http://t.co/ytVIJ1G1", 
        "William Shatner comes back from the dead in the new Priceline ad http://t.co/T8PlYEQC  $PCLN", 
        "RT @PoliticalTicker: CNN's Crowley to be first woman in two decades to moderate presidential debate - http://t.co/1B0zbJbU", 
        "Delegation is key http://t.co/10mgJKPD", 
        "Olympics is the new weather RT @LaMonicaBuzz: Olympics won't have that big of an impact on Redbox? $CSTR down only 2.8%; $NFLX lost 25%.", 
        "RT @ReformedBroker: RT @SallieKrawcheck: Now in favor of breaking up big banks: Sandy Weill, John Reed, Phil Purcell, Dave Komansky. Amazing", 
        "RT @edlundart: Wow. Hello Kitty + Kiss (the band) + toilet paper. http://t.co/KbLQfE03", 
        "‘I wanted to prove that HelpAReporterOut embodies so much that is wrong with online journalism.’ http://t.co/X3GNjvBs via@Poynter", 
        "There is a Jackson sister named Rebbie, along with Janet &amp; LaToya. http://t.co/V2Htp9zt Just got schooled by @infamouslyshort", 
        "@ChristaCarone Well done on this: http://t.co/Vzgz04IT Exactly what's been on my mind since @SlaughterAM's piece. Regular moms represent.", 
        "There are 200,000 long haul job openings with median pay of $38K. But: 'Nobody wants to drive a truck.'  http://t.co/9mMFtNCV", 
        "really insightful RT @aimeerawlins: 3 of those who died in Aurora shooting were men protecting their girlfriends http://t.co/Xgn5HmbJ @Slate", 
        "Wow, good for them. RT @daveweigel: Well, I cried. http://t.co/QJQwXpcZ", 
        "I know how this sounds, still: Just moms Bernstein? RT @pkafka: You wish Netflix had more new stuff. Kids don't care http://t.co/owMYpg9K", 
        "The more you know. RT @CRrileyCNN: Penn State has an ethics institute http://t.co/agewFy9p", 
        "RT @DavidGoldmanCNN: Ousted Yahoo CEO Thompson takes job at ShopRunner http://t.co/kf4DjaFC via @erinyjkim", 
        "'50% of worldwide spam is gone'  http://t.co/aKnfr2oN", 
        "And here I thought the super-cheap-cereal at the drugstore thing was my little secret: http://t.co/HTa1SDT5  We're talking 2 Kashi's for $5!", 
        "This is a joke, right? RT @eisingerj: RT@ryanchittum: oh my. drop everything and go look at Rich Kids of Instagram: http://t.co/fwH1uh0z", 
        "California, Pennsylvania, Virginia and more states about to start collecting sales tax from Amazon $AMZN http://t.co/KWAeKKfw", 
        "Answer is obvious, no? RT @michaelnoer: Why the heck are we making it harder, not easier, to vote. Total BS: http://t.co/bw5SLyVg", 
        "RT @CNNMoneyTech: WikiLeaks is almost broke http://t.co/Uduz0mWk", 
        "RT @DavidGoldmanCNN: AT&amp;T scraps voice minutes in favor of a 'shared data' plan http://t.co/4qRSbVr3", 
        "It's a really bad day to live on the upper east side. People are getting stabbed or on fire, falling cars  and such: http://t.co/SRlQcUrq", 
        "Yep. RT @NewYorkObserver: Marissa Mayer and work-life balance on the 'superhuman' millionaire level. http://t.co/fvmKCNuL", 
        "well, that settles that. RT @jenliberto: Is Libor reliable? #Bernanke says he can't give assurances.", 
        "Another trend that started in Williamsburg. RT @pourmecoffee: Happy 110th birthday, air conditioning. I love you. http://t.co/vmvSruvP", 
        "RT @Niketa: New Yahoo CEO Marissa Mayer tells @FortuneMagazine that she is pregnant: http://t.co/LTetMT5i", 
        "Mayer to @pattiesellers  about starting with Yahoo tomorrow: 'There's a lot to do' http://t.co/lWzlU0jZ", 
        "HA! RT @moorehn: Unfortunately, this means Marissa Mayer will not be Mitt Romney's VP pick.", 
        "Yup! RT @jonathanwald: Wow. Love a surprise CEO choice.", 
        "Huge Yahoo coup: RT @CNNMoneyTech: CNBC reports that Marissa Mayer is leaving Google to become new CEO of Yahoo.  *No one* saw that coming.", 
        "RT @CNNMoney: Everybody has blind spots: How a Penn State debacle could happen at your company http://t.co/j364fLZo via@FortuneMagazine", 
        "Head exploding RT @NYMag: #DidYouKnow John Cusack &amp; Matthew Broderick passed on playing Walter White on #BreakingBad? http://t.co/cfcEgkyS", 
        "End of an era: Discounter Daffy's is done http://t.co/RHeX0aUK", 
        "Was just tweeting same! MT @maureenmfarrell: Heartwarming &amp; heartbreaking story about bonds b/w nannies &amp; children http://t.co/j4D6n2uU", 
        "On behalf of all of us @edlundart, I'd like to thank you for following @Dolly_Parton.", 
        "'Should I go out of business, or cheat?' was question PFGBest CEO &amp; alleged frausdster Russell Wasendorf asked himself http://t.co/GqSnuXlh", 
        "Woot! RT @calebsilver: Colgate Univ. rings opening bell at the NYSE!!! You go, Chenango!", 
        "My first and probably last ride in a Bentley! Thx OB! RT @OctavioCNN: My weekend driving the $350K Bentley Mulsanne http://t.co/jAdbtPo5", 
        "RT @danprimack: As a refresher, here is my piece on \"when did romney leave bain?\" that ran after david corn item http://t.co/q6PrP1gb", 
        "Domino's delivery guy standing in the middle of central park at dusk with @10 pizzas looking flummoxed.", 
        "Manhattan henge runup http://t.co/1KRO8i3q", 
        "RT @TonyFratto: FOMC Minutes confirm Fed members said behind closed doors exactly what they said publicly.", 
        "'We can't be confident of anything after learning about this cess pit' http://t.co/tag9ZuTo #Libor", 
        "wow. RT @rupertmurdoch: Climate change very slow but real.  So far all cures worse than disease. Shale gas huge breakthrough for US", 
        "you did not. RT @jtotoole: Just got an email from the CFTC with the subject line, \"That's a Clown Question, Bro\"", 
        "Barclays bought Lehman's N. American investment bank in '08. So if Barclays spins that arm off it's Lehman part deux http://t.co/QaDs6EeK", 
        "omg RT @edlundart: Kurt Cobain's suicide letter with \"appropriate\" Google ads: http://t.co/hx1yNHpr", 
        "Stop the presses! RT @CNNMoney: Goldman Sachs: Stock picking isn't paying off http://t.co/6QDmA8b3 $GS", 
        "@TheWeightSaint Richard - I can't wait to dance with you the next time you're in NYC! We do look fabulous together, don't we?", 
        "RT @NYMag: New Yorkers, get ready for a 17 percent taxi rate hike. http://t.co/4bp0Fqhd", 
        "Nice intro music! RT @AnnCensky: Listen to my interview on @WRKO680 today http://t.co/7HLNyBBl", 
        "@theconnieshow @TheWeightSaint Thanks - He made quite an impression on the newsroom when he dropped by.", 
        "Some U.S. Olympic athletes earn as little as $15,000 a year from their sport. http://t.co/Au0HVZLc"
    ], 
    "profile": "There was one time when Richard Simmons literally swept me off my feet.", 
    "user": "PenelopeCNN", 
    "tweetstamp": [
        "Wed Apr 12 13:22:07 +0000 2017", 
        "Fri Apr 07 19:39:23 +0000 2017", 
        "Thu Apr 06 18:03:47 +0000 2017", 
        "Thu Apr 06 02:10:53 +0000 2017", 
        "Tue Apr 04 15:45:10 +0000 2017", 
        "Mon Apr 03 21:13:28 +0000 2017", 
        "Wed Mar 29 19:14:58 +0000 2017", 
        "Fri Mar 24 19:22:32 +0000 2017", 
        "Thu Mar 23 00:04:25 +0000 2017", 
        "Mon Mar 20 17:01:23 +0000 2017", 
        "Wed Mar 15 16:48:26 +0000 2017", 
        "Mon Mar 13 18:40:18 +0000 2017", 
        "Mon Mar 13 15:48:31 +0000 2017", 
        "Thu Mar 09 22:13:07 +0000 2017", 
        "Wed Mar 08 20:47:16 +0000 2017", 
        "Fri Mar 03 19:26:02 +0000 2017", 
        "Fri Mar 03 17:53:20 +0000 2017", 
        "Wed Mar 01 16:18:04 +0000 2017", 
        "Tue Feb 28 15:28:56 +0000 2017", 
        "Fri Feb 24 17:39:30 +0000 2017", 
        "Wed Feb 22 18:30:26 +0000 2017", 
        "Tue Feb 21 20:24:57 +0000 2017", 
        "Tue Feb 21 17:35:53 +0000 2017", 
        "Thu Feb 16 20:22:56 +0000 2017", 
        "Thu Feb 16 20:05:56 +0000 2017", 
        "Thu Feb 16 19:07:24 +0000 2017", 
        "Thu Feb 16 18:37:12 +0000 2017", 
        "Thu Feb 16 18:29:19 +0000 2017", 
        "Wed Feb 15 21:07:38 +0000 2017", 
        "Tue Feb 14 18:50:36 +0000 2017", 
        "Mon Feb 13 02:37:29 +0000 2017", 
        "Wed Feb 08 16:41:21 +0000 2017", 
        "Tue Feb 07 21:31:29 +0000 2017", 
        "Tue Feb 07 21:30:27 +0000 2017", 
        "Tue Feb 07 16:58:45 +0000 2017", 
        "Thu Feb 02 15:50:35 +0000 2017", 
        "Fri Jan 27 22:11:16 +0000 2017", 
        "Fri Jan 27 22:10:56 +0000 2017", 
        "Fri Jan 27 21:58:40 +0000 2017", 
        "Fri Jan 27 20:46:27 +0000 2017", 
        "Thu Jan 26 19:44:43 +0000 2017", 
        "Thu Jan 26 19:00:57 +0000 2017", 
        "Wed Jan 25 22:07:22 +0000 2017", 
        "Wed Jan 25 18:48:40 +0000 2017", 
        "Tue Jan 24 15:49:35 +0000 2017", 
        "Tue Jan 24 15:35:33 +0000 2017", 
        "Mon Jan 23 19:56:39 +0000 2017", 
        "Mon Jan 23 19:01:25 +0000 2017", 
        "Mon Jan 23 17:53:03 +0000 2017", 
        "Fri Jan 20 17:19:14 +0000 2017", 
        "Fri Jan 20 17:10:08 +0000 2017", 
        "Thu Jan 19 16:04:37 +0000 2017", 
        "Thu Jan 19 15:42:11 +0000 2017", 
        "Thu Jan 19 15:17:11 +0000 2017", 
        "Thu Jan 19 15:12:39 +0000 2017", 
        "Thu Jan 19 15:07:39 +0000 2017", 
        "Wed Jan 18 21:36:29 +0000 2017", 
        "Tue Jan 17 15:11:21 +0000 2017", 
        "Tue Jan 17 14:40:33 +0000 2017", 
        "Mon Jan 16 21:45:42 +0000 2017", 
        "Fri Jan 13 19:06:37 +0000 2017", 
        "Fri Jan 13 15:01:16 +0000 2017", 
        "Thu Jan 12 15:32:54 +0000 2017", 
        "Thu Jan 12 02:22:01 +0000 2017", 
        "Wed Jan 11 16:43:30 +0000 2017", 
        "Wed Jan 11 16:43:17 +0000 2017", 
        "Wed Jan 11 16:41:35 +0000 2017", 
        "Wed Jan 11 16:40:53 +0000 2017", 
        "Wed Jan 11 16:39:14 +0000 2017", 
        "Wed Jan 11 16:33:10 +0000 2017", 
        "Tue Jan 10 23:32:17 +0000 2017", 
        "Tue Jan 10 23:07:36 +0000 2017", 
        "Tue Jan 10 18:30:59 +0000 2017", 
        "Tue Jan 10 17:53:15 +0000 2017", 
        "Mon Jan 09 18:41:51 +0000 2017", 
        "Thu Dec 22 14:44:43 +0000 2016", 
        "Tue Dec 13 16:46:32 +0000 2016", 
        "Tue Dec 13 14:40:19 +0000 2016", 
        "Tue Dec 13 14:38:45 +0000 2016", 
        "Wed Dec 07 18:50:37 +0000 2016", 
        "Wed Dec 07 17:05:15 +0000 2016", 
        "Tue Dec 06 22:11:03 +0000 2016", 
        "Tue Dec 06 14:26:24 +0000 2016", 
        "Mon Dec 05 19:40:03 +0000 2016", 
        "Fri Dec 02 17:08:21 +0000 2016", 
        "Wed Nov 30 16:04:46 +0000 2016", 
        "Tue Nov 22 20:37:38 +0000 2016", 
        "Wed Nov 09 18:25:36 +0000 2016", 
        "Wed Nov 09 16:03:42 +0000 2016", 
        "Tue Nov 08 16:07:44 +0000 2016", 
        "Thu Nov 03 21:05:58 +0000 2016", 
        "Wed Nov 02 18:24:57 +0000 2016", 
        "Wed Nov 02 17:58:42 +0000 2016", 
        "Mon Oct 24 21:00:01 +0000 2016", 
        "Tue Oct 18 13:51:31 +0000 2016", 
        "Thu Oct 13 19:42:58 +0000 2016", 
        "Thu Oct 13 19:10:47 +0000 2016", 
        "Mon Oct 10 14:26:40 +0000 2016", 
        "Mon Oct 10 13:30:44 +0000 2016", 
        "Fri Oct 07 20:29:58 +0000 2016", 
        "Fri Oct 07 16:58:34 +0000 2016", 
        "Tue Sep 27 23:32:40 +0000 2016", 
        "Tue Sep 20 17:54:26 +0000 2016", 
        "Thu Sep 15 16:43:48 +0000 2016", 
        "Fri Sep 02 19:19:52 +0000 2016", 
        "Fri Sep 02 13:33:15 +0000 2016", 
        "Wed Aug 31 15:29:57 +0000 2016", 
        "Fri Aug 19 18:22:04 +0000 2016", 
        "Tue Aug 02 16:18:31 +0000 2016", 
        "Thu Jul 28 19:01:59 +0000 2016", 
        "Thu Jul 28 01:43:34 +0000 2016", 
        "Tue Jul 12 17:47:29 +0000 2016", 
        "Fri Jul 08 17:52:30 +0000 2016", 
        "Tue Jul 05 23:43:06 +0000 2016", 
        "Tue Jul 05 23:33:40 +0000 2016", 
        "Tue Jul 05 23:29:48 +0000 2016", 
        "Fri Jun 17 14:53:04 +0000 2016", 
        "Thu Jun 16 14:25:52 +0000 2016", 
        "Mon Jun 13 20:46:51 +0000 2016", 
        "Tue Jun 07 16:59:08 +0000 2016", 
        "Thu Jun 02 19:11:40 +0000 2016", 
        "Thu Jun 02 17:48:10 +0000 2016", 
        "Thu Jun 02 17:32:03 +0000 2016", 
        "Wed Jun 01 13:53:28 +0000 2016", 
        "Fri May 27 13:29:41 +0000 2016", 
        "Thu May 26 19:32:55 +0000 2016", 
        "Thu May 12 19:33:08 +0000 2016", 
        "Wed May 11 18:55:11 +0000 2016", 
        "Tue May 10 14:59:33 +0000 2016", 
        "Tue May 03 17:37:30 +0000 2016", 
        "Tue May 03 17:04:42 +0000 2016", 
        "Mon May 02 21:48:11 +0000 2016", 
        "Mon Apr 25 21:44:32 +0000 2016", 
        "Thu Apr 21 17:07:00 +0000 2016", 
        "Wed Apr 20 19:36:36 +0000 2016", 
        "Mon Apr 18 19:39:15 +0000 2016", 
        "Wed Apr 06 15:41:29 +0000 2016", 
        "Tue Apr 05 18:54:40 +0000 2016", 
        "Fri Apr 01 14:29:38 +0000 2016", 
        "Thu Mar 17 17:23:00 +0000 2016", 
        "Wed Mar 16 15:46:58 +0000 2016", 
        "Tue Mar 15 17:52:03 +0000 2016", 
        "Fri Mar 11 20:44:14 +0000 2016", 
        "Fri Mar 11 18:29:31 +0000 2016", 
        "Fri Mar 11 18:18:21 +0000 2016", 
        "Fri Mar 11 15:13:49 +0000 2016", 
        "Fri Mar 11 15:01:17 +0000 2016", 
        "Mon Mar 07 17:05:59 +0000 2016", 
        "Mon Mar 07 16:12:01 +0000 2016", 
        "Fri Mar 04 19:25:18 +0000 2016", 
        "Fri Mar 04 19:14:49 +0000 2016", 
        "Mon Feb 29 14:31:28 +0000 2016", 
        "Sat Feb 27 00:49:00 +0000 2016", 
        "Fri Feb 19 21:20:57 +0000 2016", 
        "Mon Feb 01 23:50:01 +0000 2016", 
        "Fri Jan 29 16:42:47 +0000 2016", 
        "Sat Dec 19 15:46:59 +0000 2015", 
        "Fri Dec 04 21:17:23 +0000 2015", 
        "Mon Nov 09 21:10:25 +0000 2015", 
        "Fri Nov 06 23:33:21 +0000 2015", 
        "Fri Nov 06 15:49:49 +0000 2015", 
        "Fri Nov 06 00:13:31 +0000 2015", 
        "Wed Nov 04 13:41:05 +0000 2015", 
        "Fri Oct 30 00:00:56 +0000 2015", 
        "Thu Oct 29 18:30:58 +0000 2015", 
        "Thu Oct 29 15:54:42 +0000 2015", 
        "Fri Oct 09 15:24:20 +0000 2015", 
        "Fri Oct 09 13:34:12 +0000 2015", 
        "Thu Oct 08 21:07:37 +0000 2015", 
        "Fri Oct 02 16:39:21 +0000 2015", 
        "Fri Sep 18 23:19:02 +0000 2015", 
        "Thu Sep 17 23:56:50 +0000 2015", 
        "Wed Sep 16 20:09:51 +0000 2015", 
        "Wed Sep 16 14:49:19 +0000 2015", 
        "Tue Sep 15 00:43:15 +0000 2015", 
        "Tue Sep 15 00:41:26 +0000 2015", 
        "Thu Sep 10 01:14:40 +0000 2015", 
        "Thu Aug 27 15:46:35 +0000 2015", 
        "Wed Aug 26 20:39:56 +0000 2015", 
        "Mon Aug 24 13:40:08 +0000 2015", 
        "Fri Aug 21 23:03:31 +0000 2015", 
        "Fri Aug 21 13:21:28 +0000 2015", 
        "Tue Aug 18 16:09:14 +0000 2015", 
        "Mon Aug 17 16:48:44 +0000 2015", 
        "Wed Aug 12 14:09:40 +0000 2015", 
        "Fri Aug 07 17:57:36 +0000 2015", 
        "Fri Aug 07 17:54:02 +0000 2015", 
        "Fri Aug 07 01:55:20 +0000 2015", 
        "Fri Aug 07 01:21:59 +0000 2015", 
        "Fri Aug 07 01:17:51 +0000 2015", 
        "Thu Aug 06 19:14:57 +0000 2015", 
        "Thu Aug 06 19:04:51 +0000 2015", 
        "Thu Aug 06 17:17:29 +0000 2015", 
        "Thu Aug 06 13:57:16 +0000 2015", 
        "Thu Aug 06 12:13:51 +0000 2015", 
        "Wed Aug 05 17:44:15 +0000 2015", 
        "Tue Aug 04 16:13:50 +0000 2015", 
        "Fri Jul 31 17:28:52 +0000 2015", 
        "Wed Jul 29 16:17:24 +0000 2015", 
        "Tue Jul 28 19:59:10 +0000 2015", 
        "Fri Jul 17 16:10:18 +0000 2015", 
        "Wed Jul 15 19:27:37 +0000 2015", 
        "Mon Jul 13 14:17:44 +0000 2015", 
        "Mon Jul 13 14:17:01 +0000 2015", 
        "Fri Jul 10 18:34:32 +0000 2015", 
        "Wed Jul 08 15:26:14 +0000 2015", 
        "Wed Jul 08 13:42:59 +0000 2015", 
        "Tue Jul 07 16:41:12 +0000 2015", 
        "Tue Jun 30 18:20:15 +0000 2015", 
        "Fri Jun 26 14:18:41 +0000 2015", 
        "Wed Jun 24 20:22:23 +0000 2015", 
        "Mon Jun 22 18:32:18 +0000 2015", 
        "Tue Jun 09 13:52:47 +0000 2015", 
        "Mon Jun 08 20:23:52 +0000 2015", 
        "Mon Jun 08 16:47:46 +0000 2015", 
        "Fri Jun 05 18:21:19 +0000 2015", 
        "Tue Jun 02 17:23:38 +0000 2015", 
        "Thu May 28 17:54:27 +0000 2015", 
        "Wed May 27 21:09:29 +0000 2015", 
        "Wed May 27 14:06:23 +0000 2015", 
        "Wed May 27 13:24:29 +0000 2015", 
        "Thu May 21 13:20:21 +0000 2015", 
        "Mon May 11 16:47:12 +0000 2015", 
        "Thu May 07 16:09:45 +0000 2015", 
        "Fri May 01 23:14:03 +0000 2015", 
        "Tue Apr 21 00:37:10 +0000 2015", 
        "Mon Apr 20 19:00:27 +0000 2015", 
        "Mon Apr 20 16:04:37 +0000 2015", 
        "Fri Apr 17 17:41:30 +0000 2015", 
        "Thu Apr 16 19:20:31 +0000 2015", 
        "Thu Apr 02 19:11:11 +0000 2015", 
        "Thu Apr 02 14:09:44 +0000 2015", 
        "Wed Apr 01 15:58:41 +0000 2015", 
        "Sun Mar 29 00:05:38 +0000 2015", 
        "Thu Mar 26 14:09:36 +0000 2015", 
        "Thu Mar 26 12:22:26 +0000 2015", 
        "Tue Mar 24 16:26:42 +0000 2015", 
        "Fri Mar 20 15:06:50 +0000 2015", 
        "Fri Mar 20 13:48:48 +0000 2015", 
        "Wed Mar 18 20:20:24 +0000 2015", 
        "Wed Mar 18 12:53:42 +0000 2015", 
        "Thu Mar 12 21:27:03 +0000 2015", 
        "Fri Feb 27 02:22:31 +0000 2015", 
        "Tue Feb 24 20:14:15 +0000 2015", 
        "Mon Feb 23 03:34:38 +0000 2015", 
        "Fri Feb 13 22:06:51 +0000 2015", 
        "Mon Feb 09 16:36:29 +0000 2015", 
        "Thu Feb 05 22:31:31 +0000 2015", 
        "Tue Feb 03 22:21:01 +0000 2015", 
        "Fri Jan 23 21:10:50 +0000 2015", 
        "Wed Jan 14 21:08:09 +0000 2015", 
        "Wed Jan 14 18:04:27 +0000 2015", 
        "Fri Jan 09 17:50:46 +0000 2015", 
        "Thu Jan 08 18:13:27 +0000 2015", 
        "Thu Jan 08 16:39:33 +0000 2015", 
        "Thu Jan 08 01:23:24 +0000 2015", 
        "Wed Dec 31 21:38:03 +0000 2014", 
        "Tue Dec 30 16:12:42 +0000 2014", 
        "Mon Dec 29 17:06:26 +0000 2014", 
        "Fri Dec 26 01:43:45 +0000 2014", 
        "Fri Dec 19 22:20:41 +0000 2014", 
        "Fri Dec 19 20:50:21 +0000 2014", 
        "Fri Dec 19 20:49:18 +0000 2014", 
        "Fri Dec 19 19:03:04 +0000 2014", 
        "Fri Dec 19 15:41:02 +0000 2014", 
        "Thu Dec 18 15:46:06 +0000 2014", 
        "Fri Dec 12 13:47:01 +0000 2014", 
        "Thu Dec 11 19:44:37 +0000 2014", 
        "Thu Dec 11 13:59:04 +0000 2014", 
        "Thu Dec 04 21:24:51 +0000 2014", 
        "Wed Dec 03 14:15:18 +0000 2014", 
        "Mon Dec 01 14:31:15 +0000 2014", 
        "Tue Nov 25 15:02:27 +0000 2014", 
        "Thu Nov 20 22:16:10 +0000 2014", 
        "Tue Nov 18 01:31:40 +0000 2014", 
        "Mon Nov 17 22:17:47 +0000 2014", 
        "Thu Nov 13 21:52:01 +0000 2014", 
        "Thu Nov 13 16:09:29 +0000 2014", 
        "Tue Nov 11 15:23:20 +0000 2014", 
        "Mon Nov 10 15:15:53 +0000 2014", 
        "Thu Nov 06 19:18:04 +0000 2014", 
        "Thu Nov 06 18:24:43 +0000 2014", 
        "Wed Nov 05 17:24:09 +0000 2014", 
        "Tue Nov 04 21:19:09 +0000 2014", 
        "Tue Nov 04 15:41:54 +0000 2014", 
        "Mon Nov 03 17:14:43 +0000 2014", 
        "Wed Oct 29 18:23:52 +0000 2014", 
        "Mon Oct 27 20:24:01 +0000 2014", 
        "Mon Oct 27 18:48:29 +0000 2014", 
        "Fri Oct 24 21:46:21 +0000 2014", 
        "Wed Oct 22 20:27:48 +0000 2014", 
        "Wed Oct 22 20:23:57 +0000 2014", 
        "Wed Oct 22 17:10:25 +0000 2014", 
        "Mon Oct 20 23:33:52 +0000 2014", 
        "Mon Oct 20 00:00:02 +0000 2014", 
        "Sat Oct 18 00:59:56 +0000 2014", 
        "Fri Oct 17 19:54:48 +0000 2014", 
        "Fri Oct 17 17:45:12 +0000 2014", 
        "Wed Oct 15 14:44:08 +0000 2014", 
        "Mon Oct 13 19:42:01 +0000 2014", 
        "Mon Oct 13 13:57:23 +0000 2014", 
        "Wed Oct 08 15:02:50 +0000 2014", 
        "Fri Oct 03 13:43:16 +0000 2014", 
        "Fri Oct 03 13:13:47 +0000 2014", 
        "Fri Oct 03 02:18:19 +0000 2014", 
        "Thu Oct 02 22:12:53 +0000 2014", 
        "Wed Oct 01 19:54:03 +0000 2014", 
        "Tue Sep 30 15:37:35 +0000 2014", 
        "Thu Sep 25 19:20:58 +0000 2014", 
        "Thu Sep 25 17:18:13 +0000 2014", 
        "Wed Sep 24 19:55:22 +0000 2014", 
        "Mon Sep 22 20:16:54 +0000 2014", 
        "Fri Sep 19 14:27:01 +0000 2014", 
        "Tue Sep 16 22:49:46 +0000 2014", 
        "Tue Sep 16 21:17:20 +0000 2014", 
        "Tue Sep 16 15:40:36 +0000 2014", 
        "Fri Aug 08 23:27:22 +0000 2014", 
        "Fri Aug 08 22:46:52 +0000 2014", 
        "Thu Aug 07 17:01:50 +0000 2014", 
        "Fri Aug 01 19:57:05 +0000 2014", 
        "Fri Aug 01 19:35:29 +0000 2014", 
        "Fri Aug 01 16:02:59 +0000 2014", 
        "Thu Jul 31 17:35:28 +0000 2014", 
        "Wed Jul 30 13:50:03 +0000 2014", 
        "Tue Jul 22 22:42:03 +0000 2014", 
        "Thu Jul 17 20:13:15 +0000 2014", 
        "Wed Jul 16 19:58:53 +0000 2014", 
        "Wed Jul 16 18:37:37 +0000 2014", 
        "Tue Jul 15 19:09:48 +0000 2014", 
        "Tue Jul 15 17:11:36 +0000 2014", 
        "Tue Jul 15 14:51:25 +0000 2014", 
        "Tue Jul 15 14:44:35 +0000 2014", 
        "Mon Jul 14 13:16:17 +0000 2014", 
        "Fri Jul 11 16:31:34 +0000 2014", 
        "Fri Jul 11 16:22:28 +0000 2014", 
        "Thu Jul 10 16:52:20 +0000 2014", 
        "Tue Jul 08 17:06:21 +0000 2014", 
        "Tue Jul 08 16:48:56 +0000 2014", 
        "Wed Jul 02 19:57:06 +0000 2014", 
        "Wed Jul 02 19:50:18 +0000 2014", 
        "Mon Jun 30 19:01:19 +0000 2014", 
        "Mon Jun 23 16:09:26 +0000 2014", 
        "Wed Jun 18 19:46:07 +0000 2014", 
        "Wed Jun 18 14:39:47 +0000 2014", 
        "Mon Jun 16 13:38:08 +0000 2014", 
        "Thu Jun 12 21:35:03 +0000 2014", 
        "Wed Jun 11 20:55:44 +0000 2014", 
        "Mon Jun 09 22:12:57 +0000 2014", 
        "Mon Jun 09 18:48:23 +0000 2014", 
        "Mon Jun 09 18:13:56 +0000 2014", 
        "Fri Jun 06 17:57:04 +0000 2014", 
        "Fri Jun 06 12:42:59 +0000 2014", 
        "Thu Jun 05 20:55:02 +0000 2014", 
        "Thu Jun 05 20:05:18 +0000 2014", 
        "Thu Jun 05 13:20:02 +0000 2014", 
        "Wed Jun 04 20:13:24 +0000 2014", 
        "Wed Jun 04 19:39:41 +0000 2014", 
        "Wed Jun 04 19:34:07 +0000 2014", 
        "Tue Jun 03 20:52:49 +0000 2014", 
        "Tue Jun 03 16:44:29 +0000 2014", 
        "Mon Jun 02 19:38:12 +0000 2014", 
        "Mon Jun 02 19:11:41 +0000 2014", 
        "Mon Jun 02 18:40:19 +0000 2014", 
        "Mon Jun 02 16:36:59 +0000 2014", 
        "Mon Jun 02 16:30:13 +0000 2014", 
        "Mon Jun 02 16:15:19 +0000 2014", 
        "Mon Jun 02 16:08:58 +0000 2014", 
        "Fri May 30 13:34:41 +0000 2014", 
        "Thu May 29 17:00:31 +0000 2014", 
        "Thu May 29 16:54:09 +0000 2014", 
        "Thu May 29 16:40:22 +0000 2014", 
        "Thu May 22 17:34:56 +0000 2014", 
        "Wed May 21 18:02:20 +0000 2014", 
        "Mon May 19 14:55:36 +0000 2014", 
        "Thu May 15 19:56:56 +0000 2014", 
        "Wed May 14 21:06:08 +0000 2014", 
        "Wed May 14 21:03:29 +0000 2014", 
        "Wed May 14 18:41:45 +0000 2014", 
        "Wed May 14 18:05:07 +0000 2014", 
        "Tue May 13 16:32:05 +0000 2014", 
        "Tue May 13 15:13:13 +0000 2014", 
        "Fri May 09 19:44:39 +0000 2014", 
        "Fri May 09 19:26:18 +0000 2014", 
        "Fri May 09 16:08:24 +0000 2014", 
        "Fri May 09 15:12:13 +0000 2014", 
        "Fri May 09 14:58:52 +0000 2014", 
        "Fri May 09 13:19:52 +0000 2014", 
        "Thu May 08 14:59:56 +0000 2014", 
        "Thu May 08 14:48:07 +0000 2014", 
        "Thu May 08 14:09:51 +0000 2014", 
        "Thu May 08 13:59:04 +0000 2014", 
        "Wed May 07 14:38:50 +0000 2014", 
        "Mon May 05 18:43:11 +0000 2014", 
        "Mon May 05 18:15:59 +0000 2014", 
        "Sun May 04 16:42:30 +0000 2014", 
        "Sun May 04 16:28:40 +0000 2014", 
        "Wed Apr 30 20:42:46 +0000 2014", 
        "Mon Apr 28 20:48:11 +0000 2014", 
        "Wed Apr 16 19:52:55 +0000 2014", 
        "Wed Apr 09 18:18:59 +0000 2014", 
        "Wed Apr 09 18:16:11 +0000 2014", 
        "Mon Apr 07 19:05:24 +0000 2014", 
        "Wed Apr 02 20:57:44 +0000 2014", 
        "Wed Apr 02 18:08:24 +0000 2014", 
        "Wed Apr 02 18:01:35 +0000 2014", 
        "Fri Mar 28 20:13:01 +0000 2014", 
        "Fri Mar 28 19:54:31 +0000 2014", 
        "Fri Mar 28 18:43:43 +0000 2014", 
        "Fri Mar 28 16:05:26 +0000 2014", 
        "Fri Mar 28 15:29:55 +0000 2014", 
        "Thu Mar 27 15:00:30 +0000 2014", 
        "Thu Mar 27 01:17:27 +0000 2014", 
        "Tue Mar 25 18:46:31 +0000 2014", 
        "Mon Mar 24 19:15:06 +0000 2014", 
        "Thu Mar 06 15:35:24 +0000 2014", 
        "Mon Mar 03 16:15:47 +0000 2014", 
        "Fri Feb 28 22:00:05 +0000 2014", 
        "Thu Feb 27 22:07:44 +0000 2014", 
        "Thu Feb 27 19:48:41 +0000 2014", 
        "Tue Feb 25 19:01:29 +0000 2014", 
        "Tue Feb 25 17:43:03 +0000 2014", 
        "Mon Feb 24 13:09:30 +0000 2014", 
        "Tue Feb 18 19:36:54 +0000 2014", 
        "Mon Feb 17 23:15:44 +0000 2014", 
        "Mon Feb 17 20:22:39 +0000 2014", 
        "Mon Feb 17 13:01:27 +0000 2014", 
        "Mon Feb 17 03:40:01 +0000 2014", 
        "Wed Feb 12 17:14:47 +0000 2014", 
        "Tue Feb 11 23:29:24 +0000 2014", 
        "Tue Feb 11 21:26:14 +0000 2014", 
        "Tue Feb 11 21:12:02 +0000 2014", 
        "Tue Feb 11 19:59:32 +0000 2014", 
        "Tue Feb 11 19:45:27 +0000 2014", 
        "Tue Feb 11 14:27:17 +0000 2014", 
        "Mon Feb 10 16:55:02 +0000 2014", 
        "Mon Feb 10 16:07:10 +0000 2014", 
        "Mon Feb 10 15:23:34 +0000 2014", 
        "Fri Feb 07 16:02:13 +0000 2014", 
        "Fri Feb 07 15:41:33 +0000 2014", 
        "Tue Feb 04 20:56:16 +0000 2014", 
        "Tue Feb 04 20:02:36 +0000 2014", 
        "Mon Feb 03 16:55:04 +0000 2014", 
        "Mon Feb 03 16:19:21 +0000 2014", 
        "Mon Feb 03 13:23:55 +0000 2014", 
        "Mon Feb 03 02:47:51 +0000 2014", 
        "Fri Jan 31 20:54:34 +0000 2014", 
        "Fri Jan 31 15:24:02 +0000 2014", 
        "Thu Jan 30 15:16:38 +0000 2014", 
        "Wed Jan 29 20:55:59 +0000 2014", 
        "Wed Jan 29 20:42:46 +0000 2014", 
        "Wed Jan 29 17:08:04 +0000 2014", 
        "Wed Jan 29 17:01:34 +0000 2014", 
        "Wed Jan 29 16:24:27 +0000 2014", 
        "Wed Jan 29 15:49:34 +0000 2014", 
        "Tue Jan 28 21:36:25 +0000 2014", 
        "Tue Jan 28 14:40:08 +0000 2014", 
        "Mon Jan 27 20:11:06 +0000 2014", 
        "Mon Jan 27 19:46:06 +0000 2014", 
        "Mon Jan 27 18:15:10 +0000 2014", 
        "Mon Jan 27 18:09:17 +0000 2014", 
        "Mon Jan 27 17:59:17 +0000 2014", 
        "Tue Jan 21 16:11:00 +0000 2014", 
        "Sat Jan 18 04:18:45 +0000 2014", 
        "Thu Jan 16 17:38:42 +0000 2014", 
        "Fri Jan 10 17:39:23 +0000 2014", 
        "Thu Jan 09 18:17:15 +0000 2014", 
        "Thu Jan 09 16:23:39 +0000 2014", 
        "Thu Jan 09 16:15:14 +0000 2014", 
        "Tue Jan 07 20:52:17 +0000 2014", 
        "Tue Jan 07 19:24:42 +0000 2014", 
        "Mon Jan 06 14:30:39 +0000 2014", 
        "Fri Jan 03 18:37:25 +0000 2014", 
        "Fri Jan 03 17:58:04 +0000 2014", 
        "Fri Jan 03 17:10:55 +0000 2014", 
        "Fri Jan 03 01:57:27 +0000 2014", 
        "Thu Jan 02 21:52:23 +0000 2014", 
        "Thu Jan 02 20:23:57 +0000 2014", 
        "Thu Jan 02 18:31:43 +0000 2014", 
        "Tue Dec 17 22:19:50 +0000 2013", 
        "Thu Dec 12 15:25:15 +0000 2013", 
        "Mon Dec 09 19:17:12 +0000 2013", 
        "Fri Nov 29 15:03:15 +0000 2013", 
        "Fri Nov 22 17:05:05 +0000 2013", 
        "Mon Nov 18 17:23:46 +0000 2013", 
        "Fri Nov 15 20:40:29 +0000 2013", 
        "Thu Nov 14 02:39:14 +0000 2013", 
        "Wed Nov 06 21:54:21 +0000 2013", 
        "Tue Nov 05 13:00:07 +0000 2013", 
        "Fri Nov 01 16:36:07 +0000 2013", 
        "Fri Nov 01 15:25:17 +0000 2013", 
        "Tue Oct 29 15:47:53 +0000 2013", 
        "Thu Oct 24 19:46:01 +0000 2013", 
        "Thu Oct 24 18:56:08 +0000 2013", 
        "Thu Oct 24 15:45:31 +0000 2013", 
        "Thu Oct 24 15:42:05 +0000 2013", 
        "Tue Oct 22 20:04:00 +0000 2013", 
        "Mon Oct 21 15:59:02 +0000 2013", 
        "Mon Oct 21 15:09:03 +0000 2013", 
        "Fri Oct 18 14:12:10 +0000 2013", 
        "Thu Oct 17 18:30:30 +0000 2013", 
        "Thu Oct 17 15:53:45 +0000 2013", 
        "Thu Oct 17 14:44:38 +0000 2013", 
        "Thu Oct 17 14:43:50 +0000 2013", 
        "Wed Oct 16 15:59:40 +0000 2013", 
        "Tue Oct 15 16:31:02 +0000 2013", 
        "Tue Oct 15 16:23:01 +0000 2013", 
        "Tue Oct 08 19:03:58 +0000 2013", 
        "Fri Oct 04 16:45:54 +0000 2013", 
        "Wed Oct 02 19:28:24 +0000 2013", 
        "Wed Oct 02 14:42:31 +0000 2013", 
        "Fri Sep 27 15:30:02 +0000 2013", 
        "Fri Sep 20 14:00:38 +0000 2013", 
        "Fri Sep 20 12:34:33 +0000 2013", 
        "Fri Sep 13 19:15:32 +0000 2013", 
        "Thu Sep 12 17:29:52 +0000 2013", 
        "Thu Sep 12 16:01:03 +0000 2013", 
        "Wed Sep 11 18:33:28 +0000 2013", 
        "Wed Sep 11 12:35:48 +0000 2013", 
        "Tue Sep 10 18:24:49 +0000 2013", 
        "Fri Aug 23 19:12:53 +0000 2013", 
        "Fri Aug 23 16:44:26 +0000 2013", 
        "Fri Aug 23 13:09:34 +0000 2013", 
        "Fri Aug 23 12:29:35 +0000 2013", 
        "Tue Aug 20 17:15:50 +0000 2013", 
        "Tue Aug 20 15:34:54 +0000 2013", 
        "Tue Aug 20 14:55:56 +0000 2013", 
        "Tue Aug 20 14:23:47 +0000 2013", 
        "Mon Aug 19 19:44:35 +0000 2013", 
        "Mon Aug 19 18:41:14 +0000 2013", 
        "Wed Aug 14 17:33:49 +0000 2013", 
        "Tue Aug 06 22:17:05 +0000 2013", 
        "Tue Aug 06 01:28:56 +0000 2013", 
        "Mon Aug 05 16:12:32 +0000 2013", 
        "Mon Aug 05 14:19:44 +0000 2013", 
        "Mon Aug 05 14:14:32 +0000 2013", 
        "Mon Aug 05 13:45:59 +0000 2013", 
        "Fri Aug 02 17:42:14 +0000 2013", 
        "Thu Aug 01 17:59:56 +0000 2013", 
        "Thu Aug 01 17:19:10 +0000 2013", 
        "Wed Jul 24 14:24:55 +0000 2013", 
        "Fri Jul 19 16:41:52 +0000 2013", 
        "Thu Jul 18 21:43:02 +0000 2013", 
        "Wed Jul 17 17:00:45 +0000 2013", 
        "Thu Jul 11 02:42:49 +0000 2013", 
        "Wed Jul 03 20:07:12 +0000 2013", 
        "Wed Jun 26 16:49:20 +0000 2013", 
        "Thu Jun 20 12:12:12 +0000 2013", 
        "Wed Jun 19 20:09:31 +0000 2013", 
        "Wed Jun 19 14:44:28 +0000 2013", 
        "Mon Jun 17 17:38:38 +0000 2013", 
        "Mon Jun 17 16:23:27 +0000 2013", 
        "Thu Jun 13 18:26:50 +0000 2013", 
        "Thu Jun 13 16:26:16 +0000 2013", 
        "Tue Jun 11 18:06:15 +0000 2013", 
        "Tue Jun 11 15:30:09 +0000 2013", 
        "Tue Jun 11 15:04:23 +0000 2013", 
        "Fri Jun 07 19:41:28 +0000 2013", 
        "Fri Jun 07 15:12:57 +0000 2013", 
        "Thu Jun 06 19:54:12 +0000 2013", 
        "Wed Jun 05 18:22:36 +0000 2013", 
        "Tue Jun 04 18:36:14 +0000 2013", 
        "Tue Jun 04 15:51:41 +0000 2013", 
        "Wed May 29 18:09:26 +0000 2013", 
        "Wed May 29 15:58:46 +0000 2013", 
        "Tue May 28 20:02:15 +0000 2013", 
        "Tue May 28 19:53:36 +0000 2013", 
        "Thu May 23 13:59:38 +0000 2013", 
        "Tue May 21 20:33:43 +0000 2013", 
        "Mon May 20 19:36:11 +0000 2013", 
        "Thu May 16 17:45:24 +0000 2013", 
        "Thu May 16 15:56:47 +0000 2013", 
        "Wed May 15 16:34:53 +0000 2013", 
        "Wed May 15 16:30:45 +0000 2013", 
        "Fri May 10 19:16:39 +0000 2013", 
        "Wed May 08 18:44:35 +0000 2013", 
        "Wed May 08 17:25:41 +0000 2013", 
        "Wed May 08 15:12:57 +0000 2013", 
        "Wed May 08 13:52:10 +0000 2013", 
        "Wed May 08 13:51:43 +0000 2013", 
        "Wed May 08 12:01:20 +0000 2013", 
        "Mon May 06 15:17:07 +0000 2013", 
        "Sat May 04 20:04:28 +0000 2013", 
        "Fri May 03 19:05:30 +0000 2013", 
        "Thu May 02 16:29:59 +0000 2013", 
        "Thu May 02 16:29:20 +0000 2013", 
        "Thu May 02 16:24:43 +0000 2013", 
        "Fri Apr 26 16:51:13 +0000 2013", 
        "Fri Apr 26 16:19:23 +0000 2013", 
        "Thu Apr 25 13:29:44 +0000 2013", 
        "Sat Apr 20 02:03:42 +0000 2013", 
        "Fri Apr 19 18:27:53 +0000 2013", 
        "Tue Apr 16 20:17:47 +0000 2013", 
        "Tue Apr 16 18:58:24 +0000 2013", 
        "Tue Apr 16 15:09:13 +0000 2013", 
        "Fri Apr 12 13:57:16 +0000 2013", 
        "Thu Apr 11 14:02:06 +0000 2013", 
        "Wed Apr 10 16:47:34 +0000 2013", 
        "Wed Apr 10 14:50:46 +0000 2013", 
        "Thu Apr 04 18:10:49 +0000 2013", 
        "Fri Mar 22 15:13:59 +0000 2013", 
        "Fri Mar 15 15:37:05 +0000 2013", 
        "Thu Mar 14 14:26:44 +0000 2013", 
        "Mon Mar 11 20:11:52 +0000 2013", 
        "Mon Mar 11 20:11:24 +0000 2013", 
        "Mon Mar 11 19:28:10 +0000 2013", 
        "Mon Mar 11 15:19:13 +0000 2013", 
        "Fri Mar 08 20:44:39 +0000 2013", 
        "Wed Mar 06 22:18:15 +0000 2013", 
        "Wed Mar 06 21:49:02 +0000 2013", 
        "Wed Mar 06 19:58:07 +0000 2013", 
        "Wed Mar 06 18:49:52 +0000 2013", 
        "Wed Mar 06 18:46:46 +0000 2013", 
        "Mon Mar 04 19:34:21 +0000 2013", 
        "Mon Mar 04 16:30:37 +0000 2013", 
        "Fri Mar 01 21:21:55 +0000 2013", 
        "Thu Feb 28 22:05:30 +0000 2013", 
        "Thu Feb 28 18:15:44 +0000 2013", 
        "Thu Feb 28 17:55:04 +0000 2013", 
        "Thu Feb 28 17:03:59 +0000 2013", 
        "Wed Feb 27 22:09:58 +0000 2013", 
        "Wed Feb 27 17:55:40 +0000 2013", 
        "Wed Feb 27 16:59:00 +0000 2013", 
        "Thu Feb 14 19:51:48 +0000 2013", 
        "Thu Feb 14 19:45:10 +0000 2013", 
        "Thu Feb 14 19:20:57 +0000 2013", 
        "Wed Feb 13 21:49:29 +0000 2013", 
        "Wed Feb 13 17:58:39 +0000 2013", 
        "Tue Feb 12 15:38:41 +0000 2013", 
        "Tue Feb 12 15:18:49 +0000 2013", 
        "Mon Feb 11 19:20:11 +0000 2013", 
        "Mon Feb 11 19:14:30 +0000 2013", 
        "Mon Feb 11 15:00:19 +0000 2013", 
        "Mon Feb 11 14:57:28 +0000 2013", 
        "Thu Feb 07 20:07:39 +0000 2013", 
        "Wed Feb 06 15:32:02 +0000 2013", 
        "Tue Feb 05 14:22:48 +0000 2013", 
        "Fri Feb 01 15:10:23 +0000 2013", 
        "Fri Feb 01 14:48:56 +0000 2013", 
        "Fri Feb 01 14:38:49 +0000 2013", 
        "Thu Jan 31 20:17:33 +0000 2013", 
        "Wed Jan 30 21:53:05 +0000 2013", 
        "Wed Jan 30 18:17:34 +0000 2013", 
        "Thu Jan 17 17:12:43 +0000 2013", 
        "Tue Jan 15 17:22:04 +0000 2013", 
        "Wed Jan 02 18:53:16 +0000 2013", 
        "Wed Jan 02 14:53:47 +0000 2013", 
        "Mon Dec 31 18:48:51 +0000 2012", 
        "Mon Dec 31 17:49:34 +0000 2012", 
        "Fri Dec 21 17:00:35 +0000 2012", 
        "Fri Dec 21 16:30:09 +0000 2012", 
        "Fri Dec 21 16:16:35 +0000 2012", 
        "Tue Dec 18 17:00:13 +0000 2012", 
        "Tue Dec 18 15:20:21 +0000 2012", 
        "Mon Dec 17 20:55:36 +0000 2012", 
        "Thu Dec 13 14:09:13 +0000 2012", 
        "Wed Dec 12 17:32:25 +0000 2012", 
        "Tue Dec 11 20:32:36 +0000 2012", 
        "Tue Dec 11 19:34:02 +0000 2012", 
        "Tue Dec 11 17:36:27 +0000 2012", 
        "Tue Nov 27 21:52:03 +0000 2012", 
        "Tue Nov 27 18:18:54 +0000 2012", 
        "Thu Nov 22 15:37:25 +0000 2012", 
        "Tue Nov 20 18:19:33 +0000 2012", 
        "Mon Nov 19 17:59:30 +0000 2012", 
        "Mon Nov 19 17:15:49 +0000 2012", 
        "Mon Nov 19 14:09:31 +0000 2012", 
        "Wed Nov 14 22:42:01 +0000 2012", 
        "Wed Nov 14 17:42:44 +0000 2012", 
        "Tue Nov 13 21:58:48 +0000 2012", 
        "Mon Nov 12 21:24:17 +0000 2012", 
        "Mon Nov 12 17:54:25 +0000 2012", 
        "Mon Nov 12 17:14:22 +0000 2012", 
        "Sat Nov 10 18:57:03 +0000 2012", 
        "Fri Nov 09 22:02:52 +0000 2012", 
        "Fri Nov 09 21:59:50 +0000 2012", 
        "Wed Oct 31 21:20:49 +0000 2012", 
        "Mon Oct 29 17:13:25 +0000 2012", 
        "Wed Oct 24 15:18:53 +0000 2012", 
        "Tue Oct 23 19:39:46 +0000 2012", 
        "Tue Oct 23 15:16:28 +0000 2012", 
        "Fri Oct 19 20:06:52 +0000 2012", 
        "Tue Oct 16 21:10:33 +0000 2012", 
        "Tue Oct 16 17:20:58 +0000 2012", 
        "Fri Oct 12 19:11:03 +0000 2012", 
        "Fri Oct 12 14:37:50 +0000 2012", 
        "Fri Oct 12 13:57:00 +0000 2012", 
        "Fri Oct 12 11:31:52 +0000 2012", 
        "Fri Oct 12 11:24:26 +0000 2012", 
        "Thu Oct 11 16:28:06 +0000 2012", 
        "Wed Oct 10 15:27:12 +0000 2012", 
        "Wed Oct 10 15:20:13 +0000 2012", 
        "Thu Oct 04 18:42:52 +0000 2012", 
        "Thu Oct 04 16:39:33 +0000 2012", 
        "Thu Oct 04 16:27:48 +0000 2012", 
        "Tue Oct 02 21:05:23 +0000 2012", 
        "Mon Oct 01 16:39:08 +0000 2012", 
        "Mon Oct 01 16:35:07 +0000 2012", 
        "Mon Oct 01 16:31:08 +0000 2012", 
        "Mon Oct 01 16:25:37 +0000 2012", 
        "Wed Sep 26 18:28:51 +0000 2012", 
        "Wed Sep 26 16:39:39 +0000 2012", 
        "Tue Sep 25 15:36:37 +0000 2012", 
        "Mon Sep 24 16:47:29 +0000 2012", 
        "Mon Sep 24 00:10:48 +0000 2012", 
        "Fri Sep 21 16:38:38 +0000 2012", 
        "Fri Sep 21 16:17:13 +0000 2012", 
        "Fri Sep 21 15:01:31 +0000 2012", 
        "Fri Sep 21 14:50:04 +0000 2012", 
        "Tue Sep 18 18:09:38 +0000 2012", 
        "Tue Sep 18 15:46:10 +0000 2012", 
        "Tue Sep 11 20:59:47 +0000 2012", 
        "Tue Sep 11 17:11:24 +0000 2012", 
        "Mon Sep 10 15:43:15 +0000 2012", 
        "Wed Sep 05 17:20:01 +0000 2012", 
        "Fri Aug 31 14:19:31 +0000 2012", 
        "Fri Aug 31 14:03:23 +0000 2012", 
        "Tue Aug 28 22:26:42 +0000 2012", 
        "Tue Aug 28 15:40:26 +0000 2012", 
        "Sun Aug 26 22:49:12 +0000 2012", 
        "Fri Aug 24 15:01:32 +0000 2012", 
        "Thu Aug 23 20:51:42 +0000 2012", 
        "Thu Aug 23 20:49:56 +0000 2012", 
        "Thu Aug 23 17:40:47 +0000 2012", 
        "Thu Aug 23 16:48:03 +0000 2012", 
        "Thu Aug 23 16:39:29 +0000 2012", 
        "Thu Aug 23 15:43:35 +0000 2012", 
        "Thu Aug 23 15:01:59 +0000 2012", 
        "Wed Aug 22 20:05:00 +0000 2012", 
        "Wed Aug 22 17:22:55 +0000 2012", 
        "Tue Aug 21 15:03:12 +0000 2012", 
        "Tue Aug 21 14:03:08 +0000 2012", 
        "Mon Aug 20 20:38:45 +0000 2012", 
        "Mon Aug 20 16:06:35 +0000 2012", 
        "Mon Aug 20 16:06:12 +0000 2012", 
        "Mon Aug 20 15:39:54 +0000 2012", 
        "Mon Aug 20 13:40:19 +0000 2012", 
        "Fri Aug 17 22:23:00 +0000 2012", 
        "Fri Aug 17 19:16:16 +0000 2012", 
        "Fri Aug 17 19:15:09 +0000 2012", 
        "Thu Aug 16 20:28:28 +0000 2012", 
        "Thu Aug 16 18:15:44 +0000 2012", 
        "Thu Aug 16 18:09:17 +0000 2012", 
        "Thu Aug 16 14:40:16 +0000 2012", 
        "Thu Aug 16 13:58:03 +0000 2012", 
        "Thu Aug 16 13:18:47 +0000 2012", 
        "Thu Aug 16 00:39:44 +0000 2012", 
        "Wed Aug 15 17:26:15 +0000 2012", 
        "Mon Aug 13 14:45:11 +0000 2012", 
        "Wed Aug 01 17:47:04 +0000 2012", 
        "Wed Jul 25 16:47:55 +0000 2012", 
        "Wed Jul 25 16:21:46 +0000 2012", 
        "Wed Jul 25 01:19:34 +0000 2012", 
        "Tue Jul 24 19:47:14 +0000 2012", 
        "Tue Jul 24 19:42:39 +0000 2012", 
        "Tue Jul 24 16:24:53 +0000 2012", 
        "Tue Jul 24 15:28:22 +0000 2012", 
        "Mon Jul 23 22:27:37 +0000 2012", 
        "Mon Jul 23 19:19:33 +0000 2012", 
        "Mon Jul 23 18:45:47 +0000 2012", 
        "Mon Jul 23 18:36:56 +0000 2012", 
        "Mon Jul 23 17:25:17 +0000 2012", 
        "Thu Jul 19 17:46:02 +0000 2012", 
        "Wed Jul 18 21:07:34 +0000 2012", 
        "Wed Jul 18 17:59:28 +0000 2012", 
        "Wed Jul 18 16:07:50 +0000 2012", 
        "Wed Jul 18 15:54:16 +0000 2012", 
        "Wed Jul 18 15:47:34 +0000 2012", 
        "Wed Jul 18 14:37:37 +0000 2012", 
        "Tue Jul 17 15:56:17 +0000 2012", 
        "Tue Jul 17 15:09:54 +0000 2012", 
        "Tue Jul 17 14:47:48 +0000 2012", 
        "Tue Jul 17 14:37:03 +0000 2012", 
        "Tue Jul 17 13:18:40 +0000 2012", 
        "Mon Jul 16 20:50:34 +0000 2012", 
        "Mon Jul 16 20:12:08 +0000 2012", 
        "Mon Jul 16 20:07:43 +0000 2012", 
        "Mon Jul 16 20:06:20 +0000 2012", 
        "Mon Jul 16 16:28:09 +0000 2012", 
        "Mon Jul 16 16:11:59 +0000 2012", 
        "Mon Jul 16 15:45:29 +0000 2012", 
        "Fri Jul 13 20:07:33 +0000 2012", 
        "Fri Jul 13 19:34:25 +0000 2012", 
        "Fri Jul 13 19:24:33 +0000 2012", 
        "Fri Jul 13 13:43:11 +0000 2012", 
        "Thu Jul 12 16:27:42 +0000 2012", 
        "Thu Jul 12 15:29:42 +0000 2012", 
        "Thu Jul 12 00:52:39 +0000 2012", 
        "Wed Jul 11 23:56:59 +0000 2012", 
        "Wed Jul 11 18:02:57 +0000 2012", 
        "Wed Jul 11 17:52:10 +0000 2012", 
        "Wed Jul 11 16:59:35 +0000 2012", 
        "Wed Jul 11 16:58:57 +0000 2012", 
        "Wed Jul 11 16:47:28 +0000 2012", 
        "Tue Jul 10 17:48:33 +0000 2012", 
        "Tue Jul 10 17:31:40 +0000 2012", 
        "Tue Jul 10 16:39:16 +0000 2012", 
        "Tue Jul 10 15:57:51 +0000 2012", 
        "Tue Jul 10 14:59:11 +0000 2012", 
        "Tue Jul 10 14:49:05 +0000 2012", 
        "Tue Jul 10 14:31:15 +0000 2012"
    ]
}