{
    "tweets": [
        "When you find out that @lucaspeterson and @Eater are in SF this season for Dining on a Dime — fingers crossed for a Berkeley appearance!", 
        "RT @rkellett: .@Fahrenthold Let it sink in: Social media reporting just won someone a Pultizer prize. Not that snarky stuff, but real diggi…", 
        "RT @NYTMinusContext: sleep will make you fat and sad, and then will kill you", 
        "RT @ucbsoj: #PhotoOfTheDay: @ucbsoj lecturer @thomas_peele @EastBayTimes wins #PulitzerPrize! https://t.co/qEEqP5Ma1g #proud @UCBerkeley #j…", 
        "Bravo to great (really) local reporting https://t.co/P2uWixkR4j", 
        "Reporters Without Borders Picks Taiwan for Asian Bureau via @nytimes https://t.co/voo7HQBnHD", 
        "I stayed up late into the night reading this — and couldn't fall asleep after I finished it. Worth a read. https://t.co/Sg2XK2WiNN", 
        "TODAY IS THE DAY @stownpodcast 📻 https://t.co/rtHE0O6bg1", 
        "I've called Shilin my home neighborhood in Taipei for six years. So excited to see what other development is yet to… https://t.co/prJoQ4tKu8", 
        "RT @wfederman: A+ trolling, @washingtonpost https://t.co/zJ7GWgZ4Xn", 
        "Chairing a cross-Strait relations symposium &amp; we have Asian policy extraordinaire Shelley Rigger on campus today!… https://t.co/io2cDKRm91", 
        "A great story to start off your Sunday morning https://t.co/E2YALdKxnh", 
        "Major police activity near College and Ashby in Elmwood. Stay safe everyone! https://t.co/kY7E3BD7Pd", 
        "RT @TheChinaPost: BREAKING: Former President Ma indicted for leaking confidential information https://t.co/ojdBeHhysD", 
        "A Monday gift, from the @NewYorker to you https://t.co/zrRBvUDbLm", 
        "RT @UCBerkeley: #BREAKING: Carol Christ named UC Berkeley chancellor-designate, pending regents’ approval https://t.co/Wh7czeyaTf https://t…", 
        "RT @EastBayExpress: Oakland Unified is hiring a new school superintendent. Should the next top boss be homegrown? @suhaunah\nreports:\n\nhttps…", 
        "Major love, on this day and always, to my @dailycal women 💪🏻 https://t.co/gCL9dSrlE2", 
        "RT @Diplateevo: Soong Mei-ling, the first Chinese national and the second woman to address both houses of the US Congress. #internationalWo…", 
        "RT @ramonctaylor: #Moonlight https://t.co/a4grCQjdMq", 
        "Might be biased, but this is one cool interactive package https://t.co/WgxTrYUbB1", 
        "RT @matthai: How some Bay Area kids see the president. https://t.co/dhyB3qdIN5", 
        "RT @dktatlow: It's fun to look back and see how much has or hasn't changed. This hasn't: The Puzzle of Identifying as Chinese https://t.co/…", 
        "@heatherGrey_ Honestly I've felt this way since starting college tbh", 
        "RT @txtianmiller: Much respect to all the news editors tonight trying to figure out what goes on A1.", 
        "RT @CNNPolitics: CNN's #valentines for the politically inclined https://t.co/Gj9qSqpQO2 https://t.co/KBWrqTl4Es", 
        "RT @mayoredlee: My parents' #immigrant experience reminds me every day why we protect ALL of our #SF communities. #SanctuaryCity https://t.…", 
        "RT @hancocktom: Trump and Abe's 19 second handshake is nothing compared to Xi Jinping and Ma Ying-jeou who went at it for 81 seconds https:…", 
        "\"The Tokyoiter\" (2016) by Danica Nel https://t.co/W5wjLeLYrs", 
        "RT @matthai: As some \"leaders\" push to roll back civil rights to 20th century &amp; others just crazy, this marquee speaks to a mood. https://t…", 
        "RT @nytimes: The “real” Mr. Darcy was no Colin Firth. In fact, he would have been pale with a pointy chin and a small mouth. https://t.co/K…", 
        "RT @CNN: .@jaketapper: “Are we fake news?”\nKellyanne Conway: “No, I don’t think CNN is fake news.” https://t.co/JiEA0SPrXj https://t.co/WnH…", 
        "@yesROSEMARIE All I've been watching for the past three days #qualitytv", 
        "Brilliant piece by a brilliant friend @andreaplatten https://t.co/W3l0kf69X4", 
        "Dispatch from across the pond: Mom coming to the US tomorrow, Bella doesn't want her to leave, occupies luggage https://t.co/GWYkQdRwlz", 
        "RT @nytopinion: \"Are U.C. Berkeley students the problem, or the society around them?\" https://t.co/SGHqaB774o #NYTLetters https://t.co/e4Nt…", 
        "RT @MaraWilson: Californians: what has been your favorite misspelling of \"Berkeley\" in people's tweets and Facebook posts in the last 24 ho…", 
        "RT @nytimes: A record 3 million people now subscribe to The New York Times. Facts matter. Thanks to all who support independent journalism.", 
        "@andreaplatten That's when you know you've made it", 
        "RT @andreaplatten: I have become a Slack meme https://t.co/hrhZfFgTTk", 
        ".@ayoonhendricks Could they be more perfect? Honestly I spent all of yesterday watching their performances https://t.co/QScvB90vx8", 
        "RT @betsy_klein: New @POTUS https://t.co/ZUm3bB2tHQ", 
        "RT @robyoon: Chief Justice Roberts usually adds a small flourish to the oath, asking \"So help you God?\" as a question but didn't this time.…", 
        "Just a friendly reminder: @DailyCal apps are live — apply and join the best journalism family there ever was 📰 https://t.co/YyOhuXz670", 
        "RT @andreaplatten: Incredibly proud of the @dailycal's Redesign Team. Pick up a copy of today's paper to see our new design! https://t.co/N…", 
        "RT @iingwen: Had a great visit to @Twitter HQ today. Thank you to @vijaya and team for showing us around! https://t.co/m38tmO13d1", 
        "@heatherGrey_ This is probably the best news I've ever heard (!!!!)", 
        "RT @SamTayReyCNN: To the man who taught America there is laughter after tragedy. Again and again. Thank you @JoeBiden #MedalofFreedom #Bide…", 
        "I've always thought LA was wildly underrated—it's not just all strip malls and bad traffic! https://t.co/CpetcmTSkh", 
        "RT @moneyries: Joe gonna Joe https://t.co/XAb8urN9Ff", 
        "RT @richardvranch: UK's new Ambassador to the EU chosen mainly so that Michael Sheen can play him in the film. https://t.co/IWjvbkuqCE", 
        "RT @Fahrenthold: .@people scoops me. https://t.co/ClPVgTXX8y", 
        "RT @Focus_Taiwan: [PHOTO]Soaring in the sky\nTaiwan president embarks on overseas visit to Central America\nhttps://t.co/T3XgxcrHBJ https://t…", 
        "RT @jgriffiths: Hong Kong democracy activist Joshua Wong under police protection in Taiwan after assault attempt https://t.co/0vc0rzSSPk", 
        "RT @nprpolitics: Michelle Obama's Emotional Farewell: 'The Power Of Hope' Has 'Allowed Us To Rise' https://t.co/2ErqVRA5pr", 
        "Feels like just yesterday I was at the DC bureau on election night. A great firsthand account and worthy read on ho… https://t.co/ou2mdA0fdE", 
        "With a nod to my favorite hometown station @ICRT100 https://t.co/kKuRzSuMAy", 
        "Spoiler: the city is Taipei (if you couldn't tell from the photo) 🇹🇼 https://t.co/Qlg33cM0Cf", 
        "RT @dailycal: Happy New Year from the entire @DailyCal staff. Here's to a great 2017 🎉", 
        "@andreaplatten It's the new social strategy for a new digital year, haven't you heard? 💁🏻", 
        "Slowly, but surely, we made it to 2017 (but some of us just couldn't stay up for the countdown). Happy New Year fro… https://t.co/NH00if8QUH", 
        "RT @brennawilliams: I should also start bookending my tweets with positivity. https://t.co/6RgzPNR6SW", 
        "In time for the new year, I highly suggest anyone interested in a Taiwanese culture/art/media feed to follow @CulturalTaiwan", 
        "While scheduling social posts for @dailycal today, I found myself looking for any and all relevant animal emojis to accompany articles 🐮🐷🐸🐵🐰", 
        "RT @GovPressOffice: No colleague brought us more joy – &amp; distraction – than you, @SutterBrown. We’ll miss you buddy. #GoodBoy https://t.co/…", 
        "RT @carrieffisher: Nothing is ever really over…just over there.", 
        "Always looking to @BonAppetit's account because whoever writes their social copy is always witty and on point 👆🏻", 
        "Watching @MattRiversCNN's report on Tibet at my hotel in Shanghai when suddenly, the screen goes black...", 
        "RT @nytimes: Gwen Ifill, who died this year, was an inspiration to female journalists. Even middle schoolers. https://t.co/sD5trBligz https…", 
        "A true Christmas miracle 🎄https://t.co/BYNZrxbJ9z", 
        "Thanks to @CenJasmine for showing me around the Hong Kong bureau yesterday! 💻 https://t.co/oXnBrzcNzE", 
        "RT @NYTMinusContext: Another misfit, trying to figure out what she wanted to be when she grew up", 
        "RT @amyyqin: “We are suspicious of his motivations.” Taiwan Is Both Exhilarated and Unnerved by Trump’s China Remarks https://t.co/Y1Xv3Avi…", 
        "@goteamjoshphoto I got back a few days ago! But yes, this weather is so oddly unpredictable", 
        "How you know you're in Taipei: it's the winter solstice and temperatures are topping 80 F.", 
        "RT @CBSNews: \"For China, the issue of Taiwan is as important as anything on their docket,\" Pres. Obama says: https://t.co/J54RiABFFl https:…", 
        "RT @mayoredlee: Thank you to our local Chinese press outlets for stopping by City Hall to discuss issues that affect communities throughout…", 
        "This is huge (!!)—closing the gap and blurring the line between on-air programming and social video content https://t.co/CYX42mbxf7", 
        "RT @latimes: Kamala Harris says California will \"provide national leadership\" on immigration under a Trump administration https://t.co/TV2B…", 
        "Gratifying my inner design nerd via @nytimesbooks https://t.co/VHlo2cOVud", 
        "RT @peowang: Renewed memberships to @aaja and @womenjournos today. Support journalism groups! #AAJA #AAJAPowerOfOne #JAWSWomen", 
        "RT @JMichaelCole1: Rally for mariage equality in #Taiwan, estimated 150-200K people. Human Rights Day, 2016.12.10 #LGBTQ https://t.co/XuPRI…", 
        "RT @emilyrauhala: \"I know how fleeting and, at times, harrowing, political power can be,\" Park told TIME in 2012. She was right. https://t.…", 
        "RT @juliachanb: In an alternate reality, Prince is president, Conan is still hosting The Tonight Show &amp; Rory is working at an investigative…", 
        "RT @NewYorker: At Berkeley, a group founded by ex-convicts helps incarcerated students make their way to college: https://t.co/78FwwtLKgY h…", 
        "Today's the day: Bye, D.C. Thanks for an amazing semester. Now it's homeward bound—Berkeley for three days, then Ta… https://t.co/YOrYk1g4wu", 
        "Lots of tweets/retweets/Internet chatter re: Trump/Tsai call — love the discussion on Twitter about this.", 
        "RT @washingtonpost: Trump’s Taiwan call was a planned, intentionally provocative move, say people who were involved https://t.co/ZQicptTJF9", 
        "RT @nytimesworld: Taiwan call gives China a clue on what to expect from Donald Trump https://t.co/z2gBM9gr17 https://t.co/5rgbV4sU6H", 
        "This is huge. https://t.co/95vpTR2oX6", 
        "RT @CNNPolitics: BREAKING: Trump spoke with the President of Taiwan, a move that could trigger a diplomatic disagreement with China https:/…", 
        "@SonjaHutson Thank you so so so much! Can't wait to see you (in three days!) back home in Berkeley", 
        "And to everyone here @CNN in NY and DC: managers, co-workers and fellow interns—my deepest gratitude.", 
        "From NY to DC, the past six months with @CNN have been more than incredible. I'm so grateful and humbled to have had this opportunity.", 
        "RT @globaltaiwan: #Taiwan President #TsaiIngwen to call @realDonaldTrump today, discuss US-Taiwan policy, relationship. https://t.co/jjxxBF…", 
        "RT @BrookingsInst: In our new #BrookingsEssay, @politico editor @sbg1 reflects on political media in the age of Trump: https://t.co/ZF7dsfa…", 
        "Props to @nytimestravel for sharing a little bit more about my preferred mode of transportation🚂 https://t.co/Fx4gsAAijp", 
        "@annasale Biased, but @dailycal for excellent student reporting on the university and the city of Berkeley", 
        "RT @dailycaldesign: Infographic: Alameda County Registrar of Voters release finalized election results https://t.co/3xOF6zIZbk https://t.co…", 
        "RT @jeffzeleny: @realDonaldTrump Good evening! Have been looking for examples of voter fraud. Please send our way. Full-time journalist her…", 
        "RT @Adweek: Wes Anderson's new H&amp;M Christmas ad, with Adrien Brody, is totally stylish and delightful: https://t.co/0VFxIQF0DB https://t.co…", 
        "The only thing I bought today on Black Friday was a knitting kit. Says a lot about me. Think I've aged about 20 years in the past half year.", 
        "I've been pondering this all day. Thanks to @voxdotcom for clearing up my Turkey Day dilemma 🦃🍠 https://t.co/kg78iLSVyo", 
        "President-elect Trump has picked South Carolina Gov. Haley to be the US ambassador to the UN. Glad to have helped o… https://t.co/XchGnXGJ1V", 
        ".@_berlinc Is that a Stanley Kubrick quote because he's my favorite director of all time and this just reaffirmed why you are my best friend", 
        "Side note: Love this graphic by @DaniSundell! https://t.co/yIRslwiYPh", 
        "RT @CNNPolitics: Howard Dean calls Steve Bannon \"a Nazi\" https://t.co/zO7ugLwVFI https://t.co/VPOaf5ziT6", 
        "RT @dailycal: Over half of the chancellor’s cabinet has announced their resignations since April 2015.\n\nhttps://t.co/yvfzaSRkNi", 
        "RT @CNNPolitics: Former Rep. John Dingell blasts Donald Trump's \"deplorable\" Cabinet picks https://t.co/92lJ1QrLJ5 https://t.co/ThHopU30Ly", 
        "Best and most relevant political news I've seen today https://t.co/GYoCUSBG38", 
        "Instead of reading/watching Harry Potter as a kid, I was reading these books. This is a big deal for me https://t.co/7u4x3KXi46", 
        "In my last hour of being 20, I managed to finish every single episode of Black Mirror. Suggestions for a new show to help me ring in 21?", 
        "RT @CNNTonight: .@DonLemon to Gwen Ifill: \"I won't say goodbye, because goodbyes are so hard. But I will say, so long and thank you\" https:…", 
        "RT @katyeabbott: So true! It's not like @dailycal publishes daily local news or anything https://t.co/5lKp8Splso https://t.co/UNA6uxObxk", 
        "RT @dailycal: Last year, only about 19 percent of EECS applicants were female.\n\nhttps://t.co/aBWLM0Z2uy", 
        "RT @moody: Here's the @CNNPolitics guide to every hoop @realDonaldTrump must jump thru in Washington to build his Border Wall. https://t.co…", 
        "RT @dailycal: UC Berkeley professors and senior campus leaders led a rally of more than 400 people.\n\nhttps://t.co/X21DLl3TJN", 
        "RT @jaketapper: Corey Lewandowski resigns from CNN https://t.co/c1oZufzGkq", 
        "We made it to the first Friday after Election Day—a full hibernation is close on the horizon https://t.co/bBcChexW8f", 
        "This is a victory—or at least a step in the right direction. Taiwan setting an example in East Asia https://t.co/GZYTfbPCBo", 
        "RT @DaniellaMicaela: It's weird to come out of your election coma and run errands you've held off doing like buying groceries. I feel like…", 
        "RT @dailycal: Front and back page of today's paper.\nRead our continuing coverage of the election: https://t.co/xoabNPiXfy https://t.co/uoVi…", 
        "RT @CNN: BREAKING: Donald Trump will win the White House, making him the 45th US president, CNN projects https://t.co/zwwtDtlYFz #CNNElecti…", 
        ".@trickytaipei It's a really unique opportunity—super hectic, but fun! 😊", 
        "Eye drops: ✅ Snacks: ✅ Coffee: ✅ Ready for the next 12 hours in the @CNN newsroom. Keep updated with our live blog: https://t.co/IapPBOnfPN", 
        "@andreaplatten Wishful thinking, wishful thinking", 
        "I'll be in the office for the next 18 hours. Until then, get out, vote and watch @CNN (PSA: today's livestream coverage is free)", 
        "RT @ShaneGoldmacher: I wrote about some of the unsung heroes of 2016, the people who've put their lives on hold for Hillary and Donald http…", 
        "RT @ICRTNews: The NSB says the United States' Taiwan policy is unlikely to change regardless of the outcome of tomorrow's presidential elec…", 
        ".@cdechalus I know! I can't stop watching now — I'm already done with the first two seasons!", 
        "Sad I couldn't be with my staff this semester to cover Berkeley municipal elections—bravo to @dailycal for (consist… https://t.co/TfUQryYDO1", 
        "My favorite (and probagbly most economical) way to travel: staying in hostels, via @nytimestravel https://t.co/OUxhdllbos", 
        "RT @CNNPolitics: The Chair of the Congressional Black Caucus warns of GOP voter intimidation https://t.co/8hMFmXF2fO https://t.co/Cem2olnoKm", 
        "RT @CNNPolitics: Rick Santorum scolds John Kasich for not voting for Donald Trump: \"You signed a pledge\" https://t.co/4fRvCCpyR7 https://t.…", 
        "RT @tashmahal: This photo is, as far as I'm concerned, the single greatest photo of any president or premier of any country, ever. https://…", 
        "Interesting read on how campaigns use bots—software meant to perform tasks—to inflate social media traffic https://t.co/1Uzw3te5Zr", 
        "Books (c/o @lastbookstorela) for this weekend in California. And thanks to @tomforemancnn for the recommendation fr… https://t.co/qTxB8fsYZG", 
        "RT @WSJ: In Amazon's @GoodGirlsRevolt, a gray area of change is explored: https://t.co/huE08TyonW  🔓", 
        "RT @acpress: .@dailycal from @UCBerkeley is a 2016 Online Pacemaker Winner!", 
        "With just 13 days to go until #ElectionDay, Bella is a clear reflection of how I'm feeling this morning https://t.co/Hm4PSryLze", 
        "RT @hualienese: #Taipei Mayor Ko in the October issue of @MonocleMag! Key successes: i-Voting initiatives for better civil participation &amp;…", 
        "RT @andrewkeh: Jeremy Lin is Asian. We're Asian. That's the whole joke. https://t.co/8tCuQf1gkP", 
        "RT @mj_lee: I feel certain this Elizabeth Warren line will appear on T-shirts: \"Nasty women are tough. Nasty women are smart. And nasty wom…", 
        "RT @GovPressOffice: BREAKING: #FirstDog returns to work, resumes limited office trash can inspections, rigorous nap schedule. #GoodBoy http…", 
        "He leads a Taiwanese political party. And, oh yeah, he's a heavy metal rocker 🤘🏻🇹🇼 https://t.co/wcmtFAcL5c #Taiwan", 
        "Sometimes I get to write funny things https://t.co/2abP2bj5d8", 
        "RT @CNNPolitics: Donald Trump's daughter-in-law: He has \"always championed women\" https://t.co/gwsD4B15v5 https://t.co/PQOOEZGAvD", 
        "Can attest to the fact that CNN went all out with dinner last night https://t.co/XBPKcqn83j", 
        "RT @mollyesque: Via @davidlsims, Trump lost the Emmys to The Amazing Race.", 
        "RT @TalKopan: It’s the grand finale! We’re already live blogging, of course: https://t.co/G9T2XMOARY #debatenight https://t.co/DYlIS84hdH", 
        "A big congratulations to @CNNPolitics for hitting one million followers — cupcakes are in order ✨ https://t.co/b3Chy7Kakp", 
        "RT @AshleyCodianni: Creating A News Habit for Every Generation”: How CNN Use Social Media https://t.co/UBfltDnu8r", 
        "RT @CNNPolitics: Nigel Farage says Donald Trump should focus on the core issues at tonight's #debate https://t.co/EvSQ1VKv9y https://t.co/6…", 
        "As someone who has gone on several solo trips (and will go on many more) this is a great tip sheet https://t.co/le6o9dIzbl", 
        "\"I think it was my parents’ lack of emphasis on grades that gave me room to foster my own desire for achievements\" https://t.co/cXHnMoEOAq", 
        "It's that time of year again! Support college media by donating to @dailycal — your help lets us do cool things https://t.co/hkCl7Pt8N4", 
        "RT @CNNPolitics: Molly Ball warns of Donald Trump's \"salted-earth campaign\" worst case scenario https://t.co/CkxaPV3WhI https://t.co/O0L7dn…", 
        "RT @CNNPolitics: Mike Pence answers an 11-year-old girl's body image question with pivot to terrorism https://t.co/5BQehh7v0F via @adrienne…", 
        "This made me laugh, this made me cry (\"My Friend Sam\" via @NewYorker) https://t.co/Y3XznHUc6K", 
        "#thisis2016: Asian-Americans Respond https://t.co/Apt3yJSNds", 
        "RT @KeiferLirette: Breaking: Former teen mayor of Partridge, Minnesota seen campaigning for Hillary Clinton. https://t.co/HBSCdFkyHP", 
        "@ivanas26 Right? Honestly a bit perplexed by it", 
        "RT @CNNPolitics: A New Jersey judge issues a criminal summons against Gov. Chris Christie over Bridgegate https://t.co/dWp8eN1NdZ https://t…", 
        "RT @Shteyngart: I totally get the Nobel committee. Reading books is hard.", 
        "Still not quite sure how Murakami didn't get the #NobelPrize in Literature. Guess we'll just have to wait another year? Or four? Or ten?", 
        "RT @DaniellaMicaela: Moderator announces topics for third presidential debate: https://t.co/vWhIgcYBWx", 
        "RT @CNNPolitics: A veteran GOP strategist says Donald Trump is a \"fascist\" https://t.co/qZxDeH9zGR https://t.co/NmA8WMmviF", 
        "Good on Taipei for initiating &amp; funding public education in media -- proud to come from a city that places an impor… https://t.co/oKY4AWwEIk", 
        "RT @trickytaipei: Watching the @FreshOffABC episode set in Taipei was the best feeling ever. How cool it would've been to watch it as an im…", 
        "Honestly nothing beats @lucaspeterson's show on @Eater — a top binge watch for me after a day of work.", 
        "RT @CNNPolitics: Ben Carson on Donald Trump tapes: \"I've heard people talking like that\" https://t.co/ZqYqf4Szll https://t.co/Zxkq30bi6j", 
        "RT @moneyries: Highlight of the #debate by far when Hillary Clinton Jims the camera https://t.co/hyb7unMfUB", 
        "I call this one \"Bread Loaf: A Still Life\" 🍞🐶 https://t.co/u1enOBd2DR", 
        "RT @CNNPolitics: #CNNRealityCheck: A fact-check of Hillary Clinton's stump speech https://t.co/IaxxSleCoX via @jaketapper &amp; @adrienneshih h…", 
        "RT @CNNPolitics: Gov. Scott Walker: Mike Pence didn't \"take the bait\" at the vice presidential debate https://t.co/yIrGMNBuL0 https://t.co/…", 
        "Hillary Clinton Faces Her Toughest Interviewer Yet―​11-Year-Old Marley Dia via @ELLEmagazine https://t.co/ZBBos02kHu", 
        "RT @rebekahmetzler: This is what American politics is all about https://t.co/EfsHMcA5Hm", 
        "PSA: @TurnerInterns /@CNN is at @UCBerkeley today at @ 4 p.m. Always grateful for the opportunity to intern at such a dynamic company.", 
        "RT @Eugene_Scott: .@AAJA demands an apology for racist and offensive @FoxNews segment on Chinese American voters in Chinatown https://t.co/…", 
        "Please please please let this be the year for Murakami to win the Nobel Prize for Literature", 
        "Honestly what is my Twitter but a place for Bella's photos. Here's your daily dose. https://t.co/QHS9ZSiqZm", 
        "RT @Aleksander_Lee: I've only listened to the new Bon Iver twice, but in that time I've built like 3 secluded cottages in the woods", 
        "RT @CNNPolitics: New polls find Hillary Clinton leading in Colorado and Virginia https://t.co/m21siMHwF1 via @adrienneshih https://t.co/faq…", 
        "RT @CNNPolitics: The US Consulate in Munich tells Americans at Oktoberfest to not become a \"beer corpse\" https://t.co/QhJdTmxnlA via @adrie…", 
        "Friday counter-programming/dog appreciation post from Bella HQ https://t.co/8o2sLJJfii", 
        "RT @CNNPolitics: A Wall Street Journal columnist, who represents a traditionally more conservative publication, endorses Clinton https://t.…", 
        "Wrote about two things today: Comey and weasels (two things may or may not be related) https://t.co/MVy63kkHmt", 
        "RT @NBCAsianAmerica: California governor @JerryBrownGov signs bill to disaggregate Asian-American health data https://t.co/gXmKginhq0", 
        "Not sure what's more entertaining, this debate or all this great Twitter commentary #Debates2016", 
        "First article for @CNNPolitics today: @SenatorTimScott criticizes Trump's proposal for stop-and-frisk https://t.co/qFLJp9EDcQ", 
        "RT @Poynter: #ICYMI Foreign reporters in China face more restrictions now https://t.co/7D52MIbrTr", 
        "RT @NBCAsianAmerica: Five Asian Americans receive 2016 MacArthur \"Genius\" grants https://t.co/vdDYRQ4sFs https://t.co/bXWOB4TlQm", 
        "RT @dailycal: BREAKING: Berkeley Police Department Chief Michael Meehan resigns", 
        "RT @juliachanb: In 2005, I found out about Jennifer Aniston and Brad Pitt via Myspace. Today, I woke up to Brangelina push notifications fr…", 
        "Excited to embark on another journey — see you soon, @CNNPolitics and DC!", 
        "Taiwan friends, stay safe (and hopefully dry)! 🌧 https://t.co/qBXJsbQgcn", 
        "RT @nytimestravel: Riding the rails to a revolutionary place, Haight-Ashbury. https://t.co/V5T6KRz4zE https://t.co/DsnIeSkCV2", 
        "When @jskurtz07 asks why you weren't helping out with this segment  https://t.co/0InxNvvHvX", 
        "On a train to Seattle and I can't stop laughing while listening to Larry David on @NewYorker Radio Hour. Someone send help immediately.", 
        "941 miles and four trains until I get to Canada 🇨🇦 https://t.co/5IrMShqBZX", 
        "RT @jgriffiths: Forget Hong Kong, Taiwan is the new expat hotspot https://t.co/KlXbPmHBYH", 
        "Long live the printed word. https://t.co/xvSHqivkZI", 
        "RT @dailycal: On FB Live: U.S. Sen. Boxer makes an announcement with UC Pres. Napolitano and Interim Executive Vice Chancellor and Provost…", 
        "Inaugurating @dailycal's first Facebook Live: A presser with UC Pres. Napolitano and US Sen. Barbara Boxer https://t.co/Z2LUuTZJeL", 
        "@joshuaboat YES! Guava cheese and potato balls for days", 
        "When you're in line at a bakery in Glendale and the actress who plays Barb from Stranger Things is in front of you #PlotTwist", 
        "Yesterday marked the beginning of a two week train trip — I'll be visiting every major city up the West Coast! https://t.co/ZXmQ3oRvQ8", 
        "RT @moneyries: CNN’s Facebook Live of the Trump Tower climber broke records: 4.7 million people watched as it was happening https://t.co/oe…", 
        "RT @TheAtlantic: The myth of the 'female' foreign policy https://t.co/Xt2tn09Zzn https://t.co/0bIWfYnJMz", 
        "Honestly perfect because Stranger Things has taken over my life https://t.co/UNQHMMpM1e", 
        "Listening to @abarreira_dc and @aswedback on @kpfa this morning speaking about their story on OPD — great friends doing great things.", 
        "RT @Poynter: CNN's new drone division includes 2 full-time operators and a fleet of about a dozen drones https://t.co/HkykyCeyx1 https://t.…", 
        "RT @CNNPolitics: Donald Trump's campaign chairman Paul Manafort has resigned https://t.co/wgzj0i6uVt https://t.co/nTAS3W1DPB", 
        "RT @CNN: His name is Omran. The heartbreaking image that brought @KateBolduan to tears https://t.co/gLAnpdjBgF https://t.co/MMAV3jNinu", 
        "A favorite from the archives: One of the most exhaustive pieces of journalism on New York's Chinatown https://t.co/dk3nGifhe6 via @NYMag", 
        "RT @dailycal: UC Berkeley Chancellor Dirks will resign once a successor is selected he announced Tuesday: https://t.co/yXu2Za0CMG https://t…", 
        "On the last day of my internship at @CNN — thank you to everyone who made this experience great https://t.co/7xB9od0qWg", 
        "Anyone who knows me well understands why I'm so excited for this https://t.co/dhdlFspO3Z", 
        "That uneasy feeling in the pit of your stomach when you're packing up an entire summer's worth of memories", 
        "All smiles after presenting our final pitch to everyone at @CNN. Can't believe I only have 2 days left here. https://t.co/cheRH3LWYZ", 
        "Such a tragic story -- read about two witnesses of this horrific accident  https://t.co/92ldB4L0fx", 
        "RT @TowCenter: How media orgs are treating graphic Facebook Live videos, like the one of Philando Castile: https://t.co/T4BqAS4qDe", 
        "RT @LastWeekTonight: Here's last night's story on journalism, which we love to make movies about and hate to actually pay for. https://t.co…", 
        "Sharing this campaign by @TrickyTaipei — we should come together over sports, not politics: https://t.co/T4a3VMIzMj https://t.co/ZPlmxCc8jM", 
        "Last week at @CNN — how did the summer go by this quickly?", 
        "RT @dailycaldesign: 19 Cal swimmers? We heard about that.\n\nOlympics special issue | 08.05.16 https://t.co/vdZrVCm4O9", 
        ".@ayoonhendricks Me too! Saw In The Heights with @Lin_Manuel when they toured in LA way back when", 
        "Going home to a paper that's always doing great things https://t.co/ufZNopvAvu", 
        "RT @CNNPolitics: These refugees become first-time voters in the US. They share their stories with @NewDay https://t.co/jYD175596F https://t…", 
        "RT @Deezer: Celebrating @thebeatles’ masterpiece\n#RevolverTurns50 🎉 https://t.co/t0cNmAek3Q https://t.co/mAf3qgUMfo", 
        "RT @CNN: Many Taiwanese aren't happy about having to go to the #Olympics as \"Chinese Taipei\" https://t.co/wqVRBdBNsV https://t.co/nHDcnA25f6", 
        "RT @kaitrichmond: Refugees become first-time US voters: https://t.co/RLPK3PYbFD h/t @AlisynCamerota, @JennRiveraTV, @adrienneshih https://t…", 
        "@suhaunah *heart emojis always* #workwife", 
        "RT @VP: Happy 55th, Barack! A brother to me, a best friend forever. https://t.co/uNsxouTKOO", 
        "Wrote about @POTUS' recently published essay on feminism and the danger of gender stereotypes https://t.co/3m1QzQFmb1", 
        "RT @JimMWeber: \"THIS IS FINE.\" https://t.co/k51WwJnTWh", 
        "We're talking about the future here, folks. https://t.co/pJv30POetq", 
        "The McMillans were a joy to talk to. Read about their story here. https://t.co/NhqYom6XRJ", 
        "RT @ajplus: Taiwan's president just apologized to its indigenous people for the first time.\nhttps://t.co/PV9jb4AfXX", 
        "@suhaunah It's because we absolutely despise each other 😁@katyeabbott @ayoonhendricks", 
        "RT @suhaunah: spring 2k16 news eds + @katyeabbott are all getting matching npr shirts bc we are lame ❤️ ty @ayoonhendricks", 
        "RT @jswatz: Writers I'd dearly love to read on Trump: David Foster Wallace, David Carr, Molly Ivins, Hunter S. Thompson, Mary McGrory. So m…", 
        "RT @fpmarconi: Types of content publishers post on Facebook. My prediction is that FB LIVE will grow 5X to 10X next year. https://t.co/p8I9…", 
        "RT @TIME: \"How women changed the media\" https://t.co/RejlQ2e1fN", 
        "That moment when you realize this isn't a @TheOnion article https://t.co/T6df4Lpluz", 
        "RT @dailycaldesign: Front page | 08.01.16 https://t.co/88HMK3jV55", 
        "RT @nataliewsj: CNN's chyron operator is living their best life. https://t.co/SGWy6WzjRz", 
        "Insanely excited for the new season of @hitRECord on Netflix #arewerecording", 
        "When you're in a city for long enough, you're bound to find a perfect work cafe. Thanks, @caffebeneusa, for always caffeinating me.", 
        "My favorite calendar app (@Sunrise) — aka my ultimate lifesaver for the past four years — is shutting down. Suggestions for alternatives?", 
        "RT @DanielRCarrillo: Young Kaine, Sanders, Clinton, and Obama look like they would make a kick-ass indie band. #DemsInPhilly https://t.co/t…", 
        "@sahilchinoy Sort of similar? https://t.co/fRiUAx56v1", 
        "RT @rachelzarrell: find someone who looks at you the way Bill Clinton looks at balloons https://t.co/OiXX0l3ELL", 
        "RT @NewDay: \"I guess I gotta acknowledge I do have a slightly goofy quality\" - Tim Kaine on his \"dad jokes\" https://t.co/NM2ba7yq3L", 
        "RT @NewDay: Kaine: You can't stop terrorism of the 21st century by building a moat and a wall and not building strong bridges https://t.co/…", 
        "RT @madeleine: After tonight, this pin will be the only piece of glass ceiling left at  #DNCinPHL! #tweetmypins #ImWithHer https://t.co/sm5…", 
        "Some counterprogramming: Mom sends me this photo of Bella — \"She's watching @HillaryClinton too\" #DemsInPhilly https://t.co/qWuuPPRsvL", 
        "And not a dry eye in sight. #DemsInPhilly https://t.co/KDocLPiWhd", 
        "RT @ajplus: Hillary: \"For those of you that are just getting to know Tim Kaine...\"\n\nMeet America's newest dad: https://t.co/sCxqJ205eY", 
        "RT @CNNnewsroom: Miss Obama passing the baton to Clinton last night? Here's a dramatic reenactment feat. @JohnBerman and @KateBolduan https…", 
        "RT @nytopinion: President @BarackObama is an exceptional man and president. https://t.co/BFywKgUli4 https://t.co/9ZyvqPPEa1", 
        "RT @CNN: .@POTUS: 👉🏾\n@HillaryClinton: 👈🏻\n\nhttps://t.co/nhcwMaBjCQ #DemsInPhilly https://t.co/tUaQGXUev0", 
        "RT @NBCAsianAmerica: Asian American and Pacific Islander elected officials spoke tonight at #DemsInPhilly https://t.co/H3ksW9jRoI https://t…", 
        "RT @ChrisJLarson: What's becoming clear is that a Vice President @timkaine will be a solid supply of dad jokes for the next 4-8 years. #Dem…", 
        "This is heartbreaking. https://t.co/nFJpcjAteI", 
        "RT @CNNPolitics: Roll call: What RNC and DNC delegates want you to know about their states https://t.co/CtmPU3aFQO via @moody https://t.co/…", 
        "Martin Yan was such a big part of my childhood. I'll always remember reading his cookbooks as a kid. https://t.co/XDhtpkxmA1", 
        "RT @CNN: Hillary Clinton to little girls: \"I may become the first woman president, but one of you is next\" #DemsInPhilly https://t.co/bKjS6…", 
        "RT @CNN: U.S. Navy to China: We're staying in South China Sea https://t.co/fMzSquzDri https://t.co/iqG5jvP3Pc", 
        "RT @emilyshchen: @HillaryClinton adviser Jake Sullivan: Clinton will continue Obama's Taiwan policy https://t.co/MpsrZrVFys", 
        "That sigh of relief when you're miserably sick in bed but realize you can binge watch @nytfood videos", 
        "RT @nataliewsj: First leak at the @WSJ media center. #DNCinPHL #DNCleak https://t.co/tfzU5kZaNF", 
        "RT @jaketapper: It's always sunny in Philadelphia \n\n#DemsInPhilly https://t.co/Toud2dwqQ3", 
        "RT @ItsNasB: Picture of New York weather today. https://t.co/N6hujlyo4r", 
        "RT @ACrutchfield14: Great piece from @katelstorey in @ELLEmagazine on the amazing @DanaBashCNN. Read! https://t.co/5QfEI1RyNc #RNCinCLE #DN…", 
        "RT @dailycaldesign: Front page | 07.25.26 https://t.co/QljTXgvG69", 
        "Feeling old watching videos from this year's class of @MedillCherubs. Can't believe it's been three years!", 
        "Crowdsourcing this — what are some good documentaries on Netflix?", 
        "RT @GoogleTrends: Search interest in Tim Kaine spiked over 2100% on Google https://t.co/nIoHqdRxfX", 
        "RT @CNN: BREAKING: Hillary Clinton chooses Tim Kaine as her vice presidential running mate https://t.co/2Jp1imIgnc https://t.co/DP7WHvLMbV", 
        "RT @ComfortablySmug: Can you Thiel the excitement in the air?  It's palpable", 
        "RT @ucbsoj: Bravo to the 4 @ucbsoj professors and 4 lecturers nominated for @newsemmys! #journalism @cal #UNSTOPPABLE https://t.co/SdyIOSsN…", 
        "RT @CNN: We're moments away from night 4 of the #RNCinCLE and the delegates are dancing. Watch 'em: https://t.co/WoE0bFvySd https://t.co/2R…", 
        "Missing my city by the Bay... https://t.co/csi63eyTiG", 
        "RT @thehill: \"The Bachelor\" star officially running for House seat in Colorado https://t.co/jeNSejqLEf https://t.co/07krNnGuaA", 
        "First motion as @dailycal online managing editor: getting our account Twitter verified 🌀", 
        "RT @NewDay: Just In: Hours-long standoff at Columbus Circle in NYC ends. Police say suspect threw fake bomb into police van https://t.co/8C…", 
        "RT @CNN: Taiwan lawmakers visit disputed landmass in South China Sea after court calls it a \"rock\" https://t.co/JtlxrP6bbj https://t.co/y8v…", 
        "Not sure what my favorite part of the RNC is: people dancing or people making faces behind anchors during live shots", 
        "A bit of counter-programming. Love a good social media story. https://t.co/211SjQ7Atr", 
        "RT @moneyries: Legit using @ByronTau's old tweets for CNN social team (in NY) dinner ideas https://t.co/FsESEH5Nj7 https://t.co/66xGARZ8r0", 
        "RT @CNN: Republican delegate facepalms as his state announces its votes for Trump #RNCinCLE https://t.co/VVvZuVoPAJ https://t.co/GkCit35Oi4", 
        "Couldn't get @HamiltonMusical tickets so I went to see this instead -- highly recommend https://t.co/CxHmbxfity", 
        "RT @nytimesworld: China's urban villages are under threat by familiar force: gentrification https://t.co/WFUOqqRUcs https://t.co/xOsEmAQunc", 
        "RT @CNN: BREAKING: Donald Trump clinches Republican presidential nomination https://t.co/ahuP5tnh4A #GOPConvention #RNCinCLE https://t.co/Z…", 
        "RT @ajplus: \"New York passes.\" #RNCinCLE https://t.co/3AvaacABkl", 
        "RT @sophanho: you could research each of the 50 states to decide where to vacation, or you could hear these delegates boast during #RNCinCL…", 
        "RT @moneyries: These state facts are so fun!", 
        "@_berlinc Talk to me! Which is basically like talking to yourself!", 
        "RT @CNN: RNC official cites \"My Little Pony\" in his defense of Melania Trump's #GOPConvention speech https://t.co/kZtmpPz9Ys https://t.co/E…", 
        "RT @nybooks: Zadie Smith: A Brexit Diary https://t.co/mUE0f8WdkA", 
        "RT @CNN: Compare Melania Trump’s speech at the #GOPConvention with Michelle Obama’s 2008 speech: https://t.co/qt7EqZHTmc https://t.co/yUKM8…", 
        "The first night of #RNCinCLE has just been an incredibly GIF-able few hours https://t.co/uD2RL8Fc1F", 
        "RT @cmanduley: rudy is talking in ALL CAPS  #gopconvention", 
        "RT @NewYorker: A short film charts the history of downtown Los Angeles streets from the 1940s to today. https://t.co/c7D8d0yS1P https://t.c…", 
        "RT @Monocle24: Culture: how the media has handled the onslaught of recent news w/ @NinaDSchick @richardjgodwin &amp; Quentin Peel. https://t.co…", 
        "Still in shock that attacks took two of our own within weeks of one another. RIP, Nick", 
        "@andreaplatten Yes! She was amazing. Tavi Gevinson too!", 
        "RT @nytopinion: Almost any question about Trump could be asked in nearly identical language about his hair. https://t.co/Xqv0pu4QQq https:/…", 
        "Just saw Ben Wishaw in The Crucible. Such a phenomenal performance.", 
        "RT @nytimes: What is a constant cycle of violent news doing to us? https://t.co/sAEuhiNE0i https://t.co/KoqRU4Sx12", 
        "RT @sfchronicle: For the Bay Area’s top Taiwanese food, head south. via @annaroth @SFC_FoodHome https://t.co/nIwutCouVY https://t.co/bps8WV…", 
        "Surreal — Turkish coup soldiers entered @CNNTurk studios, with anchor saying broadcast will be cut off soon https://t.co/DGHLnkug5s", 
        "RT @jaketapper: This is Nick Leslie, the @UCBerkeley student studying abroad &amp; missing after terrorist attack in Nice https://t.co/SpRYAJSn…", 
        "RT @DanaBashCNN: Scoop: @realDonaldTrump was so unsure about @mike_pence that around midnight last night he asked top aides if he could get…", 
        "RT @pourmecoffee: You don't have to do this, U.S. Fish &amp; Wildlife Service. https://t.co/WxswVR3j0v", 
        "RT @Adweek: MasterCard reveals a new modern, but familiar logo: https://t.co/jWW34AzhKl https://t.co/z4CuucSEJQ", 
        "RT @cnni: Hillary Clinton: \"We are at war with these terrorist groups... We need to be smart about how we wage it and win it.\" https://t.co…", 
        "We're updating live on the #Nice truck attack at @CNN. Follow here: https://t.co/cI1taWKAQX", 
        "RT @CNN: #Breaking: Trump offered Mike Pence the VP slot on his ticket, CNN learned; Pence accepted https://t.co/dYXLqJgOut https://t.co/eL…", 
        "Happy #NationalHotDogDay -- guess it's time to channel my inner Liz Lemon https://t.co/s9bAVJTb0j", 
        "I don't get it. I really, truly still don't get it. https://t.co/Uydg10FXDL", 
        "Welcome @rgarnerphoto to the Twittersphere :) About time you joined us!", 
        "RT @CNN: Trump’s VP search is basically the ‘Bachelor.’ Who will get the rose? https://t.co/75yEi2Mugt https://t.co/QQmfVa8fmi", 
        "RT @Poynter: At CNN, Mitra Kalita will head up a team of 18 to program for mobile and social as well as the homepage and alerts:\nhttps://t.…", 
        "RT @susinsky: Pikachu has a WSJ stipple portrait. What a week. https://t.co/bucyuFbcND", 
        "RT @CNN: Fmr. officer to mother: \"I'm sorry that we have not fulfilled our civil duty\" to you and your children #CNNTownHall https://t.co/C…", 
        "RT @robyoon: Many trees were harmed in the making of this video. #CNNBriefingBook #20 https://t.co/qSYL30m3gn", 
        "Update: Deciding to walk 20 blocks to work because the subway just isn't cutting it", 
        "I guess you can't be a pretend-New Yorker until you experience a power outage on the subway #help", 
        "RT @klustout: From China Daily:\n\nRed = countries that support China\nBlue = support Philippines\nGrey = neutral\n\nht @StevenIrvineWiC https://…", 
        "RT @latimes: UC Berkeley chancellor under investigation for alleged misuse of public funds, personal use of athletic trainer https://t.co/0…", 
        "Behind the scenes of tonight's @CNN Town Hall with @SpeakerRyan (ft moderator @jaketapper) https://t.co/2KtGegN33U", 
        "RT @jaketapper: On this day in 1804, Alexander Hamilton died after dueling with Aaron Burr. \n\nWeekawken. Dawn.\nGuns. Drawn. https://t.co/d9…", 
        "RT @CNN: Bernie Sanders endorses Hillary Clinton https://t.co/SHsOa60AUs https://t.co/0vkGq0ZGVD", 
        "RT @CJR: The photographer behind the emotional Dallas shooting image is an intern—but he’s no novice https://t.co/mI97nnjZCH… https://t.co/…", 
        ".@CNN is hosting two town halls this week: Tuesday: @SpeakerRyan w/ @JakeTapper and Wednesday on policing and race w/ @DonLemon", 
        "RT @TravisMeeks13: Dr. Brian H. Williams, trauma surgeon in Dallas, just gave an extremely powerful statement on @CNN. Catch a replay if yo…", 
        "PSA: Spotlight is on Netflix. Now I know what I'm doing after work tonight.", 
        "RT @thebeatles: #OTD 1964. UK release of A Hard Day's Night (single and LP). https://t.co/558nKMcyEp", 
        "RT @arishapiro: Seeing the @orlandosentinel staff sending a care package to the @dallasnews team makes me glad to be a journalist. https://…", 
        "RT @ajplus: This young female journalist is risking it all to tell stories from Pakistan's most dangerous areas.\nhttps://t.co/1z9OEoRSKL", 
        "RT @RollingStone: How social media and relentless public murders has changed the way we mourn https://t.co/TS345rCNHW https://t.co/uCIWEt21…", 
        "Always so proud of the work our @dailycal team puts together. From yesterday's protests against police brutality: https://t.co/moqxqtuPHF", 
        "RT @nytimes: Public universities like UC Berkeley are chasing higher-paying out of state students, to the detriment of local ones https://t…", 
        "RT @EarthUncutTV: Wind and rain really ripping through Taitung now super #typhoon #Nepartak #Taiwan https://t.co/8Cl87MjxqW", 
        "RT @ABC: Video shows security guard sucked through door as super typhoon moves through Taiwan. https://t.co/sNMXsOjSmt\nhttps://t.co/tuRg5yA…", 
        "RT @CNNHeroes: This week’s CNN Hero gives old #dogs a second chance at life &amp; love. https://t.co/MkgzSomt7H #CNNHeroes @muttville https://t…", 
        "Terrible news of an explosion on a commuter train in Taipei -- praying for those injured #Taipei", 
        "Hoping that everyone back home stays safe (and dry)! https://t.co/wgRtecQ2fz", 
        "RT @politico: .@BernieSanders had trouble remembering @wolfblitzer’s name https://t.co/4QANusKcnP", 
        "RT @nytopinion: How to change an internship system that benefits the rich and well-connected. https://t.co/xTs68hUVsD https://t.co/0EWrdy1r…", 
        "RT @nytimes: Between his unpaid D.C. internship and the job he took to help afford it, his workweek is 60 to 75 hours long https://t.co/hRj…", 
        "@_allysonchiu Can relate to this on so many levels", 
        "Still not sure about the #Trump \"big league\" vs. \"bigly\" debacle -- someone help me out?", 
        "RT @madeleineykim: \"Internships Are Not a Privilege.\" YES https://t.co/o5S4fxVWyi", 
        "RT @katherinemiller: i'm actually sasha obama", 
        "RT @CNNnewsroom: \"Are you fired up? Ready to go? Hillary's got me fired up!\" @POTUS takes the stage to stump for @HillaryClinton https://t.…", 
        "RT @Adweek: A British TV network ran knitted versions of well-known spots for an entire ad break: https://t.co/b42LuY9kVs https://t.co/5J3b…", 
        "RT @jimsciutto: There it is: \"Our judgment...is that no reasonable prosecutor would bring such a case\" against #Clinton - #Comey", 
        "@Bourdain on @CNN in San Francisco — three of my favorites wrapped into one", 
        "From @LastWeekTonight: meet Gary, the interim social media intern https://t.co/9Tp2fv1s08 @karenyuan_", 
        "RT @CNN: Could Taiwan be first in Asia with same-sex marriage?https://t.co/UwZ6eV52eM https://t.co/OflNBXs0kp", 
        "RT @jaketapper: RIP Tarishi Jain, UC Berkeley sophomore, among 20 innocents (and 3 US U students) killed by terrorists in Bangladesh https:…", 
        "The news coming out of Dhaka has been heartbreaking, but finding out that the UC Berkeley community has lost one of our own is unimaginable", 
        "RT @adorasv: I knew her all too briefly. The @UCBerkeley community lost a gem in Dhaka. Rest in peace, Tarishi.", 
        "RT @jaketapper: Happy July 4 Weekend, everyone. Be safe and God bless America. https://t.co/aP7dU3Dgv9", 
        "RT @nytimes: The many faces of Alexander Hamilton https://t.co/RoBnl8PhID https://t.co/mXmFSYN1IV", 
        "So helpful -- get educated, folks https://t.co/uvoq62hmKb", 
        "RT @mindykaling: New Yorkers, did you know the @whitneymuseum is open 7 days a week July and August and until 10pm on Saturday and Sunday?…", 
        "RT @nytimes: Brazil's Olympic catastrophe https://t.co/3sF24VvWXO via @nytopinion https://t.co/CyN2i1gctW", 
        "RT @CNNPolitics: It's Democrat vs. Democrat in a historic California Senate race https://t.co/Cq36rTLw56 https://t.co/V7erud42hm", 
        "As much as I try to stay personally removed from everything I write, this one was especially hard. https://t.co/YBuISiAETr", 
        "Shoutout to @DailyCal for doing cool things this summer! https://t.co/BKoMhgBT3b", 
        "RT @CNN: North American leaders attempt the difficult three-way handshake 🇲🇽🇨🇦🇺🇸 https://t.co/1MO4zHQl7a https://t.co/xwb6IJ0i2X", 
        "My last couple retweets all have to do with @HamiltonMusical -- seems to be saying a lot about where my mind is these days", 
        "RT @Poynter: Learn from the word craft of \"Hamilton\" and make your stories sing https://t.co/tZIJ5HvKlX https://t.co/OFyx6YlByp", 
        "RT @CNN: A New York politician attributes a quote from Broadway's \"Hamilton\" to the founding father https://t.co/9Hlgavf7qS https://t.co/AK…", 
        "News out of Turkey is horrendous. I've transferred out of the same airport twice — can't imagine the kind of horror happening there now.", 
        "RT @CNN: At age 48, skateboarding legend Tony Hawk lands historic stunt again, 17 years later https://t.co/B5gvXOXK5d https://t.co/dtV9Oo0T…", 
        "RT @samanthabarry: A testament to the excellent work done by @CNN social teams around #Brexit https://t.co/UV2rS8cheR", 
        "So oddly mesmerizing. https://t.co/WQGAnHNC9W", 
        "RT @nytimesbooks: We asked Chimamanda Ngozi Adichie for a short work of fiction about the American election. Here's what she wrote: https:/…", 
        "RT @jaketapper: Key note is that Theo was a rescue puppy https://t.co/CpByqSRK4R", 
        "Concerning and telling -- why aren't more outlets reporting this? https://t.co/R7mbArLSk1", 
        "Wow, talk about my two worlds colliding https://t.co/ThnTQQX3YU", 
        "Shout out to Elizabeth Warren and Hillary Clinton for coordinating and wearing matching pantsuits in the same color as my Twitter theme", 
        "RT @TheAhmedRaafat: #Brexit from a culinary point of view https://t.co/6hdUEVn0sE", 
        "RT @cnni: BREAKING NEWS: Leave set to win UK's EU referendum https://t.co/z1mbwDbErG #EURefResults https://t.co/o01dSRRSFZ", 
        "RT @GwenythWR: @ 12am, #Taiwan's state-owned #ChinaAirlines flight attendants officially launch their first #strike in history. https://t.c…", 
        "RT @CNN: Hong Kong is the world's most expensive city for expats -- you'll pay nearly $8 for a coffee https://t.co/pa5mWKSuR5 https://t.co/…", 
        ".@ayoonhendricks Same here. The work (and sunrise)makes up for having to get up at 4:30", 
        "RT @nytimestravel: Theme park food beyond the oversized turkey leg. A highlight: butterbeer. https://t.co/ewgWdGduOS https://t.co/pBP6xCB3jK", 
        "Clicked into this article on Twitter...lo and behold, it was written by my best friend/work wife @SonjaHutson https://t.co/NRrJZtzpzT", 
        "RT @pewjournalism: NEW REPORT: The State of the News Media 2016 https://t.co/7uumXfrFcG https://t.co/8IUiKjljGV", 
        "RT @Poynter: The definitive summer reading list for journalists who just can’t put their work down https://t.co/NonJb2EtBk", 
        "RT @nytimesworld: Taiwan's former president has been banned from traveling to Hong Kong https://t.co/2b2qvD6GTn https://t.co/PBbx6yZhmn", 
        "This is truly harrowing. Can't imagine the kind of fear people experienced that night #Orlando https://t.co/suJnFN8Ci5", 
        "\"Love is love.\" https://t.co/Rr2FIwWQwW", 
        "Here's to you, President Tsai! #Taiwan https://t.co/LzyFvwHpW9"
    ], 
    "profile": "Formerly roaming the halls @CNN, @sfgov. Current @UCBerkeley junior. Sometimes writing things @dailycal. Tweets photos of her French Bulldog, a lot.", 
    "user": "adrienneshih", 
    "tweetstamp": [
        "Tue Apr 11 07:03:21 +0000 2017", 
        "Tue Apr 11 04:44:49 +0000 2017", 
        "Tue Apr 11 01:52:09 +0000 2017", 
        "Mon Apr 10 22:21:27 +0000 2017", 
        "Mon Apr 10 19:16:16 +0000 2017", 
        "Thu Apr 06 19:36:51 +0000 2017", 
        "Thu Apr 06 08:15:42 +0000 2017", 
        "Tue Mar 28 17:26:23 +0000 2017", 
        "Thu Mar 23 04:53:48 +0000 2017", 
        "Mon Mar 20 21:48:07 +0000 2017", 
        "Mon Mar 20 16:57:12 +0000 2017", 
        "Sun Mar 19 19:52:59 +0000 2017", 
        "Thu Mar 16 03:28:25 +0000 2017", 
        "Tue Mar 14 06:24:56 +0000 2017", 
        "Mon Mar 13 19:56:25 +0000 2017", 
        "Mon Mar 13 18:49:03 +0000 2017", 
        "Wed Mar 08 22:25:43 +0000 2017", 
        "Wed Mar 08 21:11:24 +0000 2017", 
        "Wed Mar 08 18:44:22 +0000 2017", 
        "Mon Feb 27 05:20:02 +0000 2017", 
        "Sat Feb 25 02:34:03 +0000 2017", 
        "Fri Feb 24 04:59:00 +0000 2017", 
        "Fri Feb 24 03:49:17 +0000 2017", 
        "Thu Feb 16 21:28:18 +0000 2017", 
        "Wed Feb 15 15:41:28 +0000 2017", 
        "Tue Feb 14 17:58:03 +0000 2017", 
        "Mon Feb 13 22:56:25 +0000 2017", 
        "Sun Feb 12 05:55:27 +0000 2017", 
        "Sat Feb 11 06:06:16 +0000 2017", 
        "Fri Feb 10 05:32:30 +0000 2017", 
        "Thu Feb 09 22:02:27 +0000 2017", 
        "Tue Feb 07 21:57:09 +0000 2017", 
        "Tue Feb 07 08:13:01 +0000 2017", 
        "Tue Feb 07 05:51:56 +0000 2017", 
        "Mon Feb 06 05:02:59 +0000 2017", 
        "Sat Feb 04 05:16:24 +0000 2017", 
        "Sat Feb 04 05:10:38 +0000 2017", 
        "Fri Feb 03 04:38:15 +0000 2017", 
        "Sat Jan 28 17:41:11 +0000 2017", 
        "Fri Jan 27 22:13:58 +0000 2017", 
        "Mon Jan 23 05:14:18 +0000 2017", 
        "Fri Jan 20 17:03:59 +0000 2017", 
        "Fri Jan 20 17:03:43 +0000 2017", 
        "Wed Jan 18 17:35:35 +0000 2017", 
        "Wed Jan 18 03:49:06 +0000 2017", 
        "Sun Jan 15 08:31:09 +0000 2017", 
        "Fri Jan 13 13:14:03 +0000 2017", 
        "Fri Jan 13 02:41:19 +0000 2017", 
        "Thu Jan 12 08:21:43 +0000 2017", 
        "Wed Jan 11 04:31:38 +0000 2017", 
        "Tue Jan 10 10:19:47 +0000 2017", 
        "Tue Jan 10 09:24:56 +0000 2017", 
        "Sun Jan 08 11:31:49 +0000 2017", 
        "Sat Jan 07 09:45:29 +0000 2017", 
        "Sat Jan 07 04:56:23 +0000 2017", 
        "Fri Jan 06 09:26:42 +0000 2017", 
        "Thu Jan 05 11:20:43 +0000 2017", 
        "Thu Jan 05 11:12:26 +0000 2017", 
        "Sun Jan 01 09:08:55 +0000 2017", 
        "Sat Dec 31 17:29:54 +0000 2016", 
        "Sat Dec 31 16:04:45 +0000 2016", 
        "Sat Dec 31 14:31:55 +0000 2016", 
        "Sat Dec 31 09:08:18 +0000 2016", 
        "Sat Dec 31 08:56:33 +0000 2016", 
        "Sat Dec 31 04:39:08 +0000 2016", 
        "Thu Dec 29 05:15:00 +0000 2016", 
        "Thu Dec 29 04:38:06 +0000 2016", 
        "Wed Dec 28 15:38:39 +0000 2016", 
        "Wed Dec 28 01:09:41 +0000 2016", 
        "Sun Dec 25 02:59:39 +0000 2016", 
        "Sat Dec 24 02:18:18 +0000 2016", 
        "Thu Dec 22 02:40:14 +0000 2016", 
        "Wed Dec 21 17:17:53 +0000 2016", 
        "Wed Dec 21 10:31:57 +0000 2016", 
        "Wed Dec 21 09:44:09 +0000 2016", 
        "Sat Dec 17 02:06:56 +0000 2016", 
        "Fri Dec 16 04:11:20 +0000 2016", 
        "Thu Dec 15 10:20:38 +0000 2016", 
        "Tue Dec 13 08:07:56 +0000 2016", 
        "Mon Dec 12 11:38:24 +0000 2016", 
        "Sun Dec 11 08:23:51 +0000 2016", 
        "Sat Dec 10 10:42:30 +0000 2016", 
        "Fri Dec 09 08:13:40 +0000 2016", 
        "Fri Dec 09 07:19:23 +0000 2016", 
        "Thu Dec 08 16:01:39 +0000 2016", 
        "Mon Dec 05 17:50:18 +0000 2016", 
        "Mon Dec 05 13:43:43 +0000 2016", 
        "Mon Dec 05 13:42:22 +0000 2016", 
        "Sat Dec 03 22:32:59 +0000 2016", 
        "Sat Dec 03 02:56:57 +0000 2016", 
        "Fri Dec 02 23:10:57 +0000 2016", 
        "Fri Dec 02 16:41:10 +0000 2016", 
        "Fri Dec 02 16:37:42 +0000 2016", 
        "Fri Dec 02 16:34:36 +0000 2016", 
        "Fri Dec 02 15:55:30 +0000 2016", 
        "Fri Dec 02 15:06:27 +0000 2016", 
        "Thu Dec 01 23:56:16 +0000 2016", 
        "Wed Nov 30 15:50:18 +0000 2016", 
        "Wed Nov 30 12:00:12 +0000 2016", 
        "Tue Nov 29 03:46:45 +0000 2016", 
        "Mon Nov 28 15:56:09 +0000 2016", 
        "Fri Nov 25 13:50:43 +0000 2016", 
        "Fri Nov 25 02:01:14 +0000 2016", 
        "Wed Nov 23 11:50:25 +0000 2016", 
        "Wed Nov 23 00:46:12 +0000 2016", 
        "Tue Nov 22 19:17:31 +0000 2016", 
        "Mon Nov 21 21:55:34 +0000 2016", 
        "Mon Nov 21 19:59:44 +0000 2016", 
        "Fri Nov 18 16:49:05 +0000 2016", 
        "Fri Nov 18 14:29:58 +0000 2016", 
        "Thu Nov 17 17:43:28 +0000 2016", 
        "Wed Nov 16 04:01:48 +0000 2016", 
        "Wed Nov 16 03:17:23 +0000 2016", 
        "Wed Nov 16 00:56:18 +0000 2016", 
        "Mon Nov 14 21:16:34 +0000 2016", 
        "Mon Nov 14 20:24:19 +0000 2016", 
        "Sat Nov 12 16:20:40 +0000 2016", 
        "Sat Nov 12 01:16:01 +0000 2016", 
        "Fri Nov 11 12:16:28 +0000 2016", 
        "Fri Nov 11 12:04:26 +0000 2016", 
        "Thu Nov 10 17:57:47 +0000 2016", 
        "Wed Nov 09 21:24:54 +0000 2016", 
        "Wed Nov 09 07:52:45 +0000 2016", 
        "Tue Nov 08 21:14:05 +0000 2016", 
        "Tue Nov 08 20:58:12 +0000 2016", 
        "Tue Nov 08 20:56:06 +0000 2016", 
        "Tue Nov 08 15:45:25 +0000 2016", 
        "Tue Nov 08 14:41:43 +0000 2016", 
        "Mon Nov 07 22:46:40 +0000 2016", 
        "Mon Nov 07 01:15:25 +0000 2016", 
        "Sat Nov 05 01:15:24 +0000 2016", 
        "Fri Nov 04 13:35:13 +0000 2016", 
        "Thu Nov 03 00:06:35 +0000 2016", 
        "Tue Nov 01 21:02:32 +0000 2016", 
        "Tue Nov 01 19:27:45 +0000 2016", 
        "Tue Nov 01 18:31:04 +0000 2016", 
        "Sat Oct 29 05:25:21 +0000 2016", 
        "Sat Oct 29 05:21:12 +0000 2016", 
        "Wed Oct 26 18:38:24 +0000 2016", 
        "Wed Oct 26 15:01:35 +0000 2016", 
        "Wed Oct 26 14:02:18 +0000 2016", 
        "Tue Oct 25 21:24:54 +0000 2016", 
        "Mon Oct 24 17:46:51 +0000 2016", 
        "Sat Oct 22 12:00:48 +0000 2016", 
        "Fri Oct 21 23:33:22 +0000 2016", 
        "Fri Oct 21 22:32:45 +0000 2016", 
        "Thu Oct 20 21:10:03 +0000 2016", 
        "Thu Oct 20 12:45:32 +0000 2016", 
        "Thu Oct 20 02:24:11 +0000 2016", 
        "Wed Oct 19 22:58:37 +0000 2016", 
        "Wed Oct 19 21:59:58 +0000 2016", 
        "Wed Oct 19 21:36:03 +0000 2016", 
        "Wed Oct 19 20:53:22 +0000 2016", 
        "Tue Oct 18 20:14:38 +0000 2016", 
        "Mon Oct 17 22:50:45 +0000 2016", 
        "Mon Oct 17 21:02:12 +0000 2016", 
        "Fri Oct 14 20:14:54 +0000 2016", 
        "Fri Oct 14 15:41:38 +0000 2016", 
        "Fri Oct 14 15:37:34 +0000 2016", 
        "Thu Oct 13 23:32:52 +0000 2016", 
        "Thu Oct 13 22:32:41 +0000 2016", 
        "Thu Oct 13 17:43:01 +0000 2016", 
        "Thu Oct 13 17:37:21 +0000 2016", 
        "Thu Oct 13 17:05:07 +0000 2016", 
        "Thu Oct 13 17:00:35 +0000 2016", 
        "Wed Oct 12 20:46:09 +0000 2016", 
        "Wed Oct 12 18:58:35 +0000 2016", 
        "Wed Oct 12 16:19:33 +0000 2016", 
        "Wed Oct 12 12:37:36 +0000 2016", 
        "Wed Oct 12 01:24:44 +0000 2016", 
        "Tue Oct 11 22:04:51 +0000 2016", 
        "Mon Oct 10 02:16:15 +0000 2016", 
        "Fri Oct 07 16:06:54 +0000 2016", 
        "Fri Oct 07 16:04:20 +0000 2016", 
        "Thu Oct 06 22:43:11 +0000 2016", 
        "Thu Oct 06 20:47:20 +0000 2016", 
        "Thu Oct 06 17:07:19 +0000 2016", 
        "Wed Oct 05 21:53:20 +0000 2016", 
        "Wed Oct 05 19:28:58 +0000 2016", 
        "Tue Oct 04 16:44:50 +0000 2016", 
        "Tue Oct 04 15:49:39 +0000 2016", 
        "Mon Oct 03 22:36:13 +0000 2016", 
        "Mon Oct 03 20:12:08 +0000 2016", 
        "Fri Sep 30 18:49:35 +0000 2016", 
        "Fri Sep 30 16:53:45 +0000 2016", 
        "Fri Sep 30 16:26:11 +0000 2016", 
        "Wed Sep 28 19:18:02 +0000 2016", 
        "Tue Sep 27 17:46:03 +0000 2016", 
        "Tue Sep 27 01:28:24 +0000 2016", 
        "Fri Sep 23 02:47:07 +0000 2016", 
        "Thu Sep 22 17:58:36 +0000 2016", 
        "Thu Sep 22 13:17:15 +0000 2016", 
        "Wed Sep 21 17:44:22 +0000 2016", 
        "Tue Sep 20 21:51:50 +0000 2016", 
        "Sat Sep 17 03:29:31 +0000 2016", 
        "Wed Sep 14 20:17:55 +0000 2016", 
        "Fri Sep 09 04:09:28 +0000 2016", 
        "Fri Sep 09 03:11:30 +0000 2016", 
        "Wed Sep 07 17:22:51 +0000 2016", 
        "Mon Sep 05 04:16:40 +0000 2016", 
        "Sat Sep 03 04:38:16 +0000 2016", 
        "Sat Sep 03 01:45:19 +0000 2016", 
        "Thu Sep 01 18:08:34 +0000 2016", 
        "Thu Sep 01 18:02:06 +0000 2016", 
        "Mon Aug 29 16:19:57 +0000 2016", 
        "Mon Aug 29 15:39:39 +0000 2016", 
        "Sun Aug 28 15:43:48 +0000 2016", 
        "Fri Aug 26 18:30:15 +0000 2016", 
        "Thu Aug 25 21:53:18 +0000 2016", 
        "Wed Aug 24 22:56:30 +0000 2016", 
        "Wed Aug 24 14:52:37 +0000 2016", 
        "Mon Aug 22 19:57:42 +0000 2016", 
        "Fri Aug 19 16:51:02 +0000 2016", 
        "Fri Aug 19 07:01:49 +0000 2016", 
        "Wed Aug 17 07:41:13 +0000 2016", 
        "Wed Aug 17 05:14:27 +0000 2016", 
        "Fri Aug 12 19:00:51 +0000 2016", 
        "Fri Aug 12 12:57:52 +0000 2016", 
        "Fri Aug 12 00:59:10 +0000 2016", 
        "Wed Aug 10 19:37:17 +0000 2016", 
        "Wed Aug 10 14:22:24 +0000 2016", 
        "Mon Aug 08 22:31:55 +0000 2016", 
        "Mon Aug 08 15:52:50 +0000 2016", 
        "Mon Aug 08 12:21:10 +0000 2016", 
        "Mon Aug 08 09:56:13 +0000 2016", 
        "Mon Aug 08 09:49:19 +0000 2016", 
        "Sun Aug 07 13:10:29 +0000 2016", 
        "Sat Aug 06 01:38:59 +0000 2016", 
        "Fri Aug 05 21:10:37 +0000 2016", 
        "Fri Aug 05 16:09:26 +0000 2016", 
        "Fri Aug 05 12:29:27 +0000 2016", 
        "Fri Aug 05 10:19:59 +0000 2016", 
        "Fri Aug 05 00:53:59 +0000 2016", 
        "Fri Aug 05 00:49:36 +0000 2016", 
        "Thu Aug 04 21:57:49 +0000 2016", 
        "Thu Aug 04 16:43:43 +0000 2016", 
        "Thu Aug 04 15:34:04 +0000 2016", 
        "Wed Aug 03 15:36:57 +0000 2016", 
        "Wed Aug 03 10:19:42 +0000 2016", 
        "Tue Aug 02 18:45:41 +0000 2016", 
        "Tue Aug 02 18:45:10 +0000 2016", 
        "Tue Aug 02 17:55:04 +0000 2016", 
        "Tue Aug 02 16:44:03 +0000 2016", 
        "Tue Aug 02 16:32:55 +0000 2016", 
        "Tue Aug 02 15:04:53 +0000 2016", 
        "Tue Aug 02 15:03:37 +0000 2016", 
        "Tue Aug 02 15:02:02 +0000 2016", 
        "Tue Aug 02 01:32:03 +0000 2016", 
        "Mon Aug 01 22:19:05 +0000 2016", 
        "Sun Jul 31 22:10:39 +0000 2016", 
        "Fri Jul 29 23:31:19 +0000 2016", 
        "Fri Jul 29 15:37:50 +0000 2016", 
        "Fri Jul 29 14:53:35 +0000 2016", 
        "Fri Jul 29 12:53:06 +0000 2016", 
        "Fri Jul 29 12:44:58 +0000 2016", 
        "Fri Jul 29 10:10:56 +0000 2016", 
        "Fri Jul 29 02:51:18 +0000 2016", 
        "Fri Jul 29 02:39:13 +0000 2016", 
        "Fri Jul 29 02:37:47 +0000 2016", 
        "Thu Jul 28 15:11:18 +0000 2016", 
        "Thu Jul 28 14:35:33 +0000 2016", 
        "Thu Jul 28 11:28:49 +0000 2016", 
        "Thu Jul 28 03:08:53 +0000 2016", 
        "Thu Jul 28 02:34:53 +0000 2016", 
        "Wed Jul 27 15:01:56 +0000 2016", 
        "Wed Jul 27 14:17:47 +0000 2016", 
        "Wed Jul 27 13:46:06 +0000 2016", 
        "Wed Jul 27 10:18:54 +0000 2016", 
        "Wed Jul 27 10:09:21 +0000 2016", 
        "Wed Jul 27 02:48:43 +0000 2016", 
        "Wed Jul 27 00:52:57 +0000 2016", 
        "Mon Jul 25 23:42:10 +0000 2016", 
        "Mon Jul 25 23:37:27 +0000 2016", 
        "Mon Jul 25 22:14:03 +0000 2016", 
        "Mon Jul 25 21:34:07 +0000 2016", 
        "Mon Jul 25 19:08:54 +0000 2016", 
        "Mon Jul 25 10:49:30 +0000 2016", 
        "Sun Jul 24 00:30:46 +0000 2016", 
        "Sat Jul 23 01:14:10 +0000 2016", 
        "Sat Jul 23 00:47:53 +0000 2016", 
        "Fri Jul 22 01:19:14 +0000 2016", 
        "Thu Jul 21 23:24:49 +0000 2016", 
        "Thu Jul 21 23:18:33 +0000 2016", 
        "Thu Jul 21 22:49:14 +0000 2016", 
        "Thu Jul 21 21:13:51 +0000 2016", 
        "Thu Jul 21 14:53:16 +0000 2016", 
        "Thu Jul 21 14:49:14 +0000 2016", 
        "Thu Jul 21 04:40:08 +0000 2016", 
        "Wed Jul 20 23:32:52 +0000 2016", 
        "Wed Jul 20 22:31:01 +0000 2016", 
        "Wed Jul 20 21:44:05 +0000 2016", 
        "Wed Jul 20 04:33:54 +0000 2016", 
        "Wed Jul 20 01:33:06 +0000 2016", 
        "Wed Jul 20 00:00:12 +0000 2016", 
        "Tue Jul 19 23:15:13 +0000 2016", 
        "Tue Jul 19 23:02:38 +0000 2016", 
        "Tue Jul 19 22:53:30 +0000 2016", 
        "Tue Jul 19 22:18:14 +0000 2016", 
        "Tue Jul 19 19:18:10 +0000 2016", 
        "Tue Jul 19 18:53:17 +0000 2016", 
        "Tue Jul 19 18:23:12 +0000 2016", 
        "Tue Jul 19 17:13:22 +0000 2016", 
        "Tue Jul 19 02:25:21 +0000 2016", 
        "Tue Jul 19 02:08:33 +0000 2016", 
        "Mon Jul 18 23:16:19 +0000 2016", 
        "Mon Jul 18 18:31:33 +0000 2016", 
        "Sun Jul 17 22:56:32 +0000 2016", 
        "Sun Jul 17 00:42:02 +0000 2016", 
        "Sat Jul 16 23:42:37 +0000 2016", 
        "Sat Jul 16 20:51:09 +0000 2016", 
        "Sat Jul 16 15:20:56 +0000 2016", 
        "Sat Jul 16 01:26:18 +0000 2016", 
        "Sat Jul 16 00:46:08 +0000 2016", 
        "Fri Jul 15 18:14:52 +0000 2016", 
        "Fri Jul 15 18:13:28 +0000 2016", 
        "Fri Jul 15 01:37:30 +0000 2016", 
        "Fri Jul 15 01:30:43 +0000 2016", 
        "Fri Jul 15 01:28:46 +0000 2016", 
        "Fri Jul 15 00:48:52 +0000 2016", 
        "Thu Jul 14 22:01:07 +0000 2016", 
        "Thu Jul 14 21:46:35 +0000 2016", 
        "Thu Jul 14 21:22:32 +0000 2016", 
        "Thu Jul 14 20:37:24 +0000 2016", 
        "Thu Jul 14 19:06:14 +0000 2016", 
        "Thu Jul 14 17:38:41 +0000 2016", 
        "Thu Jul 14 14:42:47 +0000 2016", 
        "Thu Jul 14 03:49:53 +0000 2016", 
        "Wed Jul 13 23:10:47 +0000 2016", 
        "Wed Jul 13 19:42:09 +0000 2016", 
        "Wed Jul 13 19:39:25 +0000 2016", 
        "Wed Jul 13 16:13:12 +0000 2016", 
        "Wed Jul 13 01:16:24 +0000 2016", 
        "Tue Jul 12 23:09:27 +0000 2016", 
        "Tue Jul 12 19:10:54 +0000 2016", 
        "Tue Jul 12 15:32:28 +0000 2016", 
        "Tue Jul 12 01:21:02 +0000 2016", 
        "Mon Jul 11 21:47:03 +0000 2016", 
        "Mon Jul 11 18:58:43 +0000 2016", 
        "Mon Jul 11 18:56:20 +0000 2016", 
        "Sun Jul 10 15:25:08 +0000 2016", 
        "Sat Jul 09 01:47:08 +0000 2016", 
        "Sat Jul 09 00:07:53 +0000 2016", 
        "Fri Jul 08 22:46:02 +0000 2016", 
        "Fri Jul 08 21:34:05 +0000 2016", 
        "Fri Jul 08 01:11:17 +0000 2016", 
        "Fri Jul 08 00:45:41 +0000 2016", 
        "Thu Jul 07 22:30:37 +0000 2016", 
        "Thu Jul 07 20:52:31 +0000 2016", 
        "Thu Jul 07 20:31:04 +0000 2016", 
        "Thu Jul 07 16:00:33 +0000 2016", 
        "Wed Jul 06 18:48:25 +0000 2016", 
        "Wed Jul 06 16:51:46 +0000 2016", 
        "Wed Jul 06 02:07:05 +0000 2016", 
        "Wed Jul 06 01:17:16 +0000 2016", 
        "Tue Jul 05 23:32:50 +0000 2016", 
        "Tue Jul 05 23:17:26 +0000 2016", 
        "Tue Jul 05 20:38:57 +0000 2016", 
        "Tue Jul 05 20:00:22 +0000 2016", 
        "Tue Jul 05 15:57:18 +0000 2016", 
        "Tue Jul 05 15:15:36 +0000 2016", 
        "Tue Jul 05 02:05:17 +0000 2016", 
        "Mon Jul 04 23:43:01 +0000 2016", 
        "Mon Jul 04 23:36:51 +0000 2016", 
        "Sat Jul 02 18:10:08 +0000 2016", 
        "Sat Jul 02 15:09:55 +0000 2016", 
        "Sat Jul 02 15:07:23 +0000 2016", 
        "Fri Jul 01 18:10:33 +0000 2016", 
        "Fri Jul 01 16:53:07 +0000 2016", 
        "Fri Jul 01 16:17:51 +0000 2016", 
        "Fri Jul 01 14:43:55 +0000 2016", 
        "Fri Jul 01 13:34:17 +0000 2016", 
        "Fri Jul 01 13:17:47 +0000 2016", 
        "Thu Jun 30 22:26:10 +0000 2016", 
        "Thu Jun 30 19:34:33 +0000 2016", 
        "Thu Jun 30 15:53:43 +0000 2016", 
        "Thu Jun 30 14:32:01 +0000 2016", 
        "Thu Jun 30 14:31:04 +0000 2016", 
        "Wed Jun 29 14:11:06 +0000 2016", 
        "Tue Jun 28 21:18:27 +0000 2016", 
        "Tue Jun 28 15:14:33 +0000 2016", 
        "Tue Jun 28 14:53:00 +0000 2016", 
        "Tue Jun 28 14:07:20 +0000 2016", 
        "Tue Jun 28 12:00:21 +0000 2016", 
        "Tue Jun 28 11:26:42 +0000 2016", 
        "Mon Jun 27 15:46:32 +0000 2016", 
        "Mon Jun 27 14:50:10 +0000 2016", 
        "Mon Jun 27 14:37:56 +0000 2016", 
        "Fri Jun 24 10:17:37 +0000 2016", 
        "Fri Jun 24 03:59:50 +0000 2016", 
        "Thu Jun 23 17:04:26 +0000 2016", 
        "Wed Jun 22 10:52:16 +0000 2016", 
        "Sun Jun 19 03:20:24 +0000 2016", 
        "Fri Jun 17 19:44:42 +0000 2016", 
        "Thu Jun 16 17:07:33 +0000 2016", 
        "Wed Jun 15 19:54:11 +0000 2016", 
        "Tue Jun 14 17:43:08 +0000 2016", 
        "Tue Jun 14 13:31:37 +0000 2016", 
        "Tue Jun 14 12:28:51 +0000 2016", 
        "Mon Jun 13 13:01:54 +0000 2016", 
        "Fri Jun 10 13:07:10 +0000 2016"
    ]
}