{
    "tweets": [
        "Here's a Place in Trump's America Where Refugees Are Welcomed https://t.co/aYbretTnyc", 
        "We traveled to Erie, Pennsylvania to report on the city that welcomes refugees to settle. @RonAllenNBC… https://t.co/DCwEbjKRLC", 
        "100,000 ppl facing starvation. Millions need assistance. \"For three years fighting, coupled with a collapsing econo… https://t.co/gRCn2CoJBz", 
        "RT @NPR: Here's a look at a successful protest campaign in Afghanistan to cancel a proposed new school uniform. https://t.co/v1BkEYjmn1", 
        "#Erie #Pennsylvania is a city that welcomes refugees. We traveled there this week to find out how they are making a new life in America.", 
        "😀old pic. smile today ~ @ Damnoen Saduak Floating Market - ตลาดน้ำ ดำเนินสะดวก https://t.co/JYZuWtj8nY", 
        "@MorganRadford https://t.co/dgcKWllISU", 
        "Video has newly-surfaced in the documentary \"Stranger Fruit\" of Michael Brown in #Ferguson.Our story tonight @NBCNightlyNews @MorganRadford", 
        "Robots deliveries: The fries of the machines https://t.co/5m7yBZ6izv via @nbcnews", 
        "Shot in Cali for this one! Food Delivery via Robot? Company Trying to Revolutionize Deliveries https://t.co/cCDC4z0o6O via @NBCNightlyNews", 
        "@StarshipRobots officially launched today in Washington, D.C. Delivery robots will hit sidewalks soon. Our story to… https://t.co/hH6oeXfNnN", 
        "This robot might deliver your next meal. Our story tonight @NBCNightlyNews @StarshipRobots https://t.co/lOViUNfHto", 
        "Our story airing tonight --a robot could show up at your doorstep sometime soon... 🍜🤖 https://t.co/rwdcJllf2e", 
        "RT @MorganRadford: Members of the #Sikh community speak out after #Washington man was shot &amp; allegedly told \"go back to your country.\" @NBC…", 
        "A Sikh man was shot in #Kent #Washington. Police call it a hate crime. The latest on the investigation tonight on @NBCNightlyNews", 
        "RT @dmedin11: Watch a report I produced with @JanelleRichards for @NBCNightlyNews on the future of America's HBCU's and how a @POTUS exec o…", 
        "A Look at a New Maryland Housing Program That’s Helping Some Pay Debt https://t.co/JWcT6Z0m5T via @NBCNightlyNews", 
        "What is the Future for America's Historically Black Colleges and Universities? https://t.co/Fm2KJ52U5l via @NBCNightlyNews", 
        "Wow.", 
        "Viola. Davis.", 
        "RT @NBCBLK: Get to know the #NBCBLK28 Class of 2017, our list of young, gifted &amp; unapologetically black innovators  https://t.co/QwIcToha6l…", 
        "RT @cenelson08: Check out my latest for @NBCBLK on @d_djones3 #NBCBLK28: Darius Jones: The hard-knock teen turned urban farmer https://t.co…", 
        "Super slay. Congratulations @JazEalexander ! The Sixers fan behind ESPN’s big relaunch of ‘SportsCenter’  https://t.co/dEeueXRCYh", 
        "One more from #HoChiMinhCity #Vietnam https://t.co/quMe5cAWMb", 
        "Flashback Friday #HoiAn #Vietnam https://t.co/GZbNuWzr43", 
        "@POTUS44: \"All of you came together in small towns and big cities, a whole bunch of you really young and you decided to believe.\"", 
        "Ringling Bros and Barnum &amp; Bailey Circus - closing after 146 years.", 
        "Pagoda x Buddha at Marble Mountain in #Danang #Vietnam https://t.co/jBSNT5VoIK", 
        "My biggest stress in Vietnam? Trying to cross the street. Traffic moves fast. I look both ways several times. Lol", 
        "@SpelmanCollege alum Maci Peterson creates app @OnSecondThought Story here: https://t.co/N36CgBsIbJ via @nbcnews @NBCBLK", 
        "Send an accidental text? There's an app for that. https://t.co/N36CgBsIbJ via @nbcnews @NBCBLK", 
        "•Ginger x Lemon Tea• 🍃 🍋🍵 @ District 1, Ho Chi Minh City https://t.co/mcJYEsH9Ki", 
        "{happy} 🇻🇳 what a beautiful *breakfast* spot. #vietnam #saigon @ Au… https://t.co/PcdHWQpYx7", 
        "14+ hour flight. Finished Paul Kalanithi's \"When Breath Becomes Air.\" Watched The Last King of Scotland. Started \"The Kind Worth Killing.\"", 
        "RT @NBCNightlyNews: George Michael's legacy extends far beyond his music https://t.co/8ksgPUXR4a", 
        "Quick {new} suitcase run before the big trip tonight.", 
        "Happy holidays vibes with @StewC https://t.co/siIZVXimL8", 
        "Christmas classic  #HomeAlone https://t.co/6JJznxsGfO", 
        "RT @cenelson08: Some LA Schools Are Enlisting Veterans as Teachers https://t.co/YRUQRHbqkx via NBCNews {Interesting story @joefryer &amp; @Jane…", 
        "SUPER PROUD. My cousin ellivesart interviewed in @interviewmagazine… https://t.co/3dUtFvzykO", 
        "RT @NBCNightlyNews: WATCH: People from all over are driving to one Georgia town for what might be a called a 'world brew.' @JanetShamlian r…", 
        "RT @JanetShamlian: How a coffee truck in a small Georgia town is serving citizens of the world. @NBCNightlyNews tonight. https://t.co/N0e8K…", 
        "So excited for my story to air tonight about @refugecoffeeco a… https://t.co/7lZhtnDeAZ", 
        "RT @VibeMagazine: Netflix releases documentary on Disney’s first black animator: https://t.co/aTCZWz9D7E https://t.co/a01D3GseCr", 
        "The caravan carrying Fidel Castro's ashes were greeted by thousands this morning in Cuba. @MorganRadford reports tonight  @NBCNightlyNews", 
        "Our interview with Joe McKnight's family - https://t.co/pGkNdBoHzo", 
        "RT @NBCNightlyNews: Tennessee officials: 3 more bodies recovered in aftermath of wildfires, bringing death toll to 7. https://t.co/PxcfpuRs…", 
        "RT @NBCNightlyNews: Race to 270: Here is a look at the current presidential electoral map https://t.co/QNhE5djKi7 #Decision2016 https://t.c…", 
        "Class of 2010 #JTenConnect https://t.co/UfX0ZLla3F", 
        "Last night at #JTenConnect with @carmencusido @AbigailDJ https://t.co/vau9koCZ6s", 
        "My top pitching tip? Know your audience. #JTenConnect", 
        "\"You're here. You've graduated. But we're not really going to let you go.\" - @columbiajourn #JTenConnect", 
        "RT @carmencusido: Hanging out with @JanelleRichards at @columbiajourn to discuss #branding and #pitching https://t.co/keVbzBfRUQ", 
        "We're @columbiajourn tonight co-leading a breakout session on #branding and #pitching @carmencusido https://t.co/NCRQNgpYaN", 
        "More than a Million Women Share Stories of Sexual Assaults, One Tweet at a Time https://t.co/sQxyA8RwR7 via @NBCNightlyNews", 
        "RT @NBCNightlyNews: Train crash witness: \"I don’t know what happened, but this train was moving as if Hoboken station did not exist.\" https…", 
        "RT @BEN_NBCU: So proud of @NBCNews-ers @cenelson08 @RJonesNews @payneNBC @shaqbrewster @MorganRadford @Janelle_News https://t.co/SM1No3zn6y…", 
        "@CarrieHeals love you Carrie! Thank you! ❤️❤️", 
        "Thank you Kallie!! ❤️@KallieEjigu @cenelson08 @payneNBC @Lilly_Works", 
        "Thrilled that I made Rolling Out's \"40 Powerful Black Media Stars\"… https://t.co/TJZLzi1Nyk", 
        "RT @NBCNightlyNews: Chicago pastor leads crusade against violence on city's South Side, amid record shootings. https://t.co/yjnOZXODfN\nhttp…", 
        "Mentor in my head &amp; birthday twin! *sets DVR*  Congrats!  https://t.co/sSWdZ5g6Sw", 
        "RT @NBCSports: .@usainbolt is the fastest man alive! He wins #gold in the 100m for the third straight #Olympics! https://t.co/122B9FiuIB", 
        "⚡️⚡️⚡️⚡️⚡️⚡️⚡️⚡️⚡️", 
        "Rooting for @gabrielledoug next! 🇺🇸", 
        "RT @NBCSports: Simone Biles becomes first U.S. woman to win  Olympic #gold medal on vault #rio2016 #usa https://t.co/PX6td3DJx7 https://t.c…", 
        "Gold looks good on you @Simone_Biles 🏅🏅🏅!!!!  https://t.co/sLbU2yfiBI", 
        "RT @trymainelee: Violence Erupts in Milwaukee After Fatal Police Shooting https://t.co/wZ0O7jLdvQ via @nbcnews", 
        "Race and the Olympic Games https://t.co/zc8gfyxkZS", 
        "Usain Bolt. Justin Gatlin. Tonight. I'm at work already counting down the hours...", 
        "Gold goes to Mo! 🏅", 
        "FINAL LAP approaching the turn for home!!!!!!", 
        "The endurance it takes to run this race... Incredible.", 
        "RT @NBCSports: .@realshellyannfp repping #JAM \n\n#Rio2016 https://t.co/yzoMdsLy58", 
        "25. Lap. Journey. Mo Farah in the back of the pack. \"He knows that up front in the race nothing exciting is happening. At least, so far.\"", 
        "Mo. Farah.", 
        "!!! https://t.co/JZ5fN94Tgw", 
        "Just realized I can watch @allysonfelix tomorrow night. Oh myyy. This woman has competed in every summer Olympic Games since 2004.", 
        "And see, we're just getting started. Track &amp; Field?! Crazy. https://t.co/JBOCpmBYuS", 
        "@CariChampion Literally sitting here screaming at the TV night after night. Lol!", 
        "Michael Phelps!!!!!!", 
        "Currently at the @columbiajourn reception for #NABJNAHJ16 Always inspiring to be around alum with a shared passion of storytelling.", 
        "Highlight of the day? Starting my morning meeting @CariChampion!Talented, real &amp; an incredible spirit. #BeHonest https://t.co/zg7rwgChSQ", 
        "RT @HannaGuerrero9: Pitch story panel with some of NBC's brightest @cenelson08 @Janelle_News @payneNBC @anblanx  #nbcuniversity2016 https:/…", 
        "NABJ2016 |  🎥📸 https://t.co/uWvxDHp3Cm", 
        "At #NABJNAHJ16  listening to @JoyAnnReid moderate the race plenary with attorney general @LorettaLynch", 
        "@BrionnaJay Yes! Thursday &amp; Friday :) Can't wait.", 
        "!!! ❤️ #WeLoveSheinelle  https://t.co/3zfwBongvd", 
        "Friends that inspire you. All day, everyday. #dmv I'm so proud. https://t.co/1Vd52RfMkk", 
        "RT @NBCNightlyNews: SPECIAL REPORT: 3 police officers killed in #BatonRouge shooting; at least several others injured. @MorganRadford https…", 
        "Love @soledadobrien 's story on brain athletes @RealSportsHBO Motivated to add scrabble to the next family game night.", 
        "Field Days. 🍃🌻🎥 @morganradford https://t.co/LxA8LHrZMy", 
        "HA! Hello, Mother Earth. Love this.  https://t.co/GyQmD5H4Cm", 
        "RT @_CraigStanley: View from higher ground - #BatonRouge protesters shout \"Alton Sterling\" as something of a standoff continues. https://t.…", 
        "RT @NBCNightlyNews: .@LesterHoltNBC with some final thoughts now on @NBCNightlyNews...", 
        "@NBCNightlyNews is an hour tonight. Anchoring live from Dallas now. https://t.co/He5CIDcOhY", 
        "Memorial outside of the Dallas Police Department earlier today. https://t.co/zHHovg5Ufi", 
        "RT @LesterHoltNBC: Hugs and condolences on the streets of Dallas for grieving men and women in blue. https://t.co/RZvLly3mR4", 
        "In Dallas, Texas with @LesterHoltNBC @NBCNightlyNews special report on-air right now. https://t.co/e8NMLvejF6", 
        "RT @NBCNightlyNews: TONIGHT: @LesterHoltNBC to anchor @NBCNightlyNews from Dallas with the latest on the mass shooting attack that targeted…", 
        "RT @NBCBLK: Currently: Mother of #AltonSterling's children speaking about the tragedy. https://t.co/6BhdPniwYE https://t.co/1pYVoI9vGW", 
        "RT @NBCBLK: The 'deeply troubling' fatal police shooting of #AltonSterling was captured on video https://t.co/EKUTW9pIwV https://t.co/E6Anm…", 
        "\"get over yourself\" https://t.co/KKOLMzjm3X", 
        "Lol classic Cnel  https://t.co/iV5Cpe2q8f", 
        "RT @TheAtlantic: 'Game of Thrones': finale recap The head that wears the crown https://t.co/7SplFilluT https://t.co/pnTzQljHtn", 
        "RT @APEntertainment: Watch @ijessewilliams powerful #BETAwards speech here https://t.co/PpYtQDh8DQ", 
        "GAME OF THRONES !!!!!!!", 
        "RT @MorganRadford: 24 killed, families living in shelters w/ only the clothes on their backs. The most vulnerable affected in #WV: https://…", 
        "RT @NBCPhiladelphia: #FreddieGray Case: Baltimore officer cleared of all charges: https://t.co/1NM7ZTvdUa https://t.co/WatPfSwe9w", 
        "RT @mmurraypolitics: @PeteWilliamsNBC on the political reality of the SCOTUS immig ruling: \"The real future [of program] is up to the next…", 
        "Supreme Court ties 4-4 in immigration case which leaves in place the lower court ban.", 
        "Supreme court upholds affirmative action in college admissions. https://t.co/fGngvZWV03", 
        "Groceries today... Soul tomorrow... and I need to start #OITNB4 #weekdayismyweekend", 
        "Mentee Magic! So proud of our former intern for knocking everything out of the park, always. @CiaraVLucas https://t.co/LUEiyaht1l", 
        "#gamesofthrones is incredible. But I can't believe next weekend is the season finale already.", 
        "Watched game 7. Now need to stay up and watch GOT.", 
        "RT @Mowjood: @sajahq Iftar selfie at @carnegiehall! w/@sree and many others! https://t.co/IHEIdKgv1k", 
        "Inspiring author @henakhanbooks  of \"It's Ramadan, Curious George\" discusses the importance of sharing her story. #SAJAIftar #DMV", 
        "RT @sajahq: Here's the full list of 30 Do’s and Don’ts for Covering Muslims and Islam | Intersection International: https://t.co/jp1h6FLFFW…", 
        "At the #SAJAIftar event now!", 
        "Reporting live tonight from Orlando. @NBCNightlyNews @LesterHoltNBC https://t.co/fczkmwmMed", 
        "RT @LesterHoltNBC: Just arrived in Orlando and will  anchor special coverage of shooting massacre on @NBCNightlyNews", 
        "RT @ShawnaNBCNews: 15th time. This is the 15th time since becoming POTUS that Pres. Obama will speak after a mass shooting. 15.", 
        "RT @MSNBC: LATEST: At least 50 people dead, more than 50 others wounded in Orlando gay nightclub shooting, officials say https://t.co/Ucs7w…", 
        "@Beyonce Great performance. Incredible energy yesterday. #Beyonce https://t.co/K9xv2bm37z", 
        "RT @NBCNews: Hillary Clinton, Bernie Sanders and beyond: Where do Democrats go from here? https://t.co/i2ZIU0cuPj #Decision2016 https://t.c…", 
        "R.I.P. Muhammad Ali. A legend, an icon and an activist that will forever be celebrated.", 
        "My @SpelmanCollege sisters and @Morehouse brothers are motivated. Ambitious. Exceptional. Such an honor to celebrate last night.", 
        "RT @cenelson08: @NBCNews is in here at .@ny_naasc #ANIB2016 @janelle_news honored &amp; @tamronhall keynote speaker @BEN_NBCU https://t.co/sWrD…", 
        "@TJCruda Thank you!", 
        "@TJCruda Hi,My name is Janelle Richards and I'm a producer at NBC's Nightly News. Can we use your photos on our broadcast/digital platforms?", 
        "Go @TVNewsLady !!! Congratulations :)  https://t.co/oCKebdQKKZ", 
        "RT @NABJSTUDENTS: .@spj_tweets is looking for 14 interns to cover the Excellence in Journalism Conference. https://t.co/CP04rnTtb0. Deadlin…", 
        "RT @NBCNightlyNews: \"Shame! Shame! Shame!\"\n\nUS House floor erupts over vote on an amendment to protect LGBT people from discrimination. htt…", 
        "New food label alert https://t.co/ki3XgdOCFG", 
        "Awesome!  https://t.co/5dyrcTrYrF", 
        "RT @NBCNews: Report: EgyptAir flight data shows smoke detected in bathroom before crash https://t.co/N1DqcubC66 https://t.co/7RhO4FDcte", 
        "RT @MorganRadford: #MakingItHappen! Loved this story on @NBCNightlyNews 🍧: https://t.co/ucmbKVwMxj cc:@JanelleRichards", 
        "She transitioned from lawyer to ice cream entrepreneur. Watch our story tonight! @icecreamjubilee @NBCNightlyNews @MorganRadford", 
        "RT @NABJSTUDENTS: .@NABJSTUDENTS The @columbiajourn is offering (5) $750 grants for #NABJNAHJ16 Conf.  https://t.co/sxICqe4qFo. Deadline: 5…", 
        "RT @guardiannews: Brazil Amazon dam project suspended over concerns for indigenous people https://t.co/eCG4ta85sn", 
        "RT @NBCNightlyNews: BREAKING: Superstar singer Prince is dead at age 57, publicist tells @NBCNews. https://t.co/PgTCLeU4VU", 
        "These Kids Are Learning to Play Mariachi Music https://t.co/9plC0I7o2F via @NBCNightlyNews", 
        "A bus bringing science to students in New York City. Our story on @BioBus airs tonight on @NBCNightlyNews @kristendahlgren", 
        "RT @NBCOlympics: MUST WATCH\n\n@Simone_Biles debuts BRAND NEW floor routine at #PacRim2016! \n\n@usagym https://t.co/9x0G577YGy", 
        "Yes, great conversation! @Morehouse @RyanWmsNBC  https://t.co/aZJLq47wxB", 
        "More Than 50 Percent of Americans Eat 'Ultra-Processed' Foods https://t.co/JJ5dAutQ3e via @NBCNightlyNews", 
        "RT @NBCNightlyNews: Children burned alive and women raped in \"one of the most horrendous human rights situations in the world,\" UN says. ht…", 
        "RT @NBCNightlyNews: Pres. Obama and the First Lady on the passing of Nancy Reagan https://t.co/2dNTWoXHug", 
        "RT @NABJ: #NBC accepting applications for its News Associates Program. Deadline: March 27, 2016. https://t.co/EO9uyyPATD https://t.co/PVs4R…", 
        "RT @nytimes: How women and people of color are forging their own paths in Hollywood https://t.co/kJJANbcNLN https://t.co/uU2V7YxE6L", 
        "RT @sree: Follow my Social Media Master Class on FB Live at https://t.co/duyZwsJTwi • My slides: https://t.co/1VlHIXSbbV • And track #Black…", 
        "Story I produced with @PattersonNBC  https://t.co/kpPv26Ql0h", 
        "This Los Angeles Neighborhood Just Got Brighter With Colorful Murals https://t.co/SJJpOW5M2D via @NBCNightlyNews", 
        "Abandoned alleys turned into stunning murals. Our spot tonight @pattersonnbc @nbcnightlynews https://t.co/fbWbLfaO0T", 
        "@Cooper_leslie2 Also, can we have permission to use your photos on all NBCU platforms?", 
        "@Cooper_leslie2 Okay that sounds good...can you message me the best number to reach you?", 
        "@Cooper_leslie2 Hi Cooper, Would we be able to interview you quickly via phone for NBC's Nightly News? Please let me know and thank you!", 
        "RT @Rachael_Bale: Want to know how many lions, elephants, rhinos, leopards, and buffalo American hunters import each year? https://t.co/QXe…", 
        "@peteopolis Thank you!", 
        "Thank you!! https://t.co/gvI4FyZSht", 
        "@mandibaronas Hi, Can we use your photo on NBC's Nightly News this evening? Please let me know and thank you!", 
        "@EvanGibson54 @mikeramczyk17 Thank you both so much!", 
        "@EvanGibson54  Hi, can we please use your photo on NBC's Nightly News? \nThank you!", 
        "@mikeramczyk17 Hi, Can we please use your photo tonight on NBC's Nightly News?", 
        "@peteopolis Hi, Can we please use your photo on NBC's Nightly News tonight? Please let me know and thank you!", 
        "RT @PattersonNBC: TONIGHT: A look at @SAGawards. How did nominees contrast @TheAcademy? Did #OscarsSoWhite factor? @NBCNightlyNews https://…", 
        "RT @rehemaellis: At just 19 yrs old this Brazilian woman is at risk as the Zika virus continues to spread. Watch on @NBCNightlyNews https:/…", 
        "RT @joefryer: For the second year in a row, all 20 acting nominees are white. No #OscarNoms for Will Smith or Idris Elba. #OscarsSoWhite 2.…", 
        "RT @joefryer: After first round of #OscarNoms announcements, #TheRevenant &amp; #MadMaxFuryRoad lead with 5 nominations. Major categories still…", 
        "If we are going to save elephants we have to crush the demand for ivory. - @RealSportsHBO @DavidScottHBO", 
        "Incredible @RealSportsHBO story on elephant poaching in Africa. @DavidScottHBO Both poachers and hunters are killing elephants.", 
        "RT @NBCNightlyNews: Most talked about topics on Facebook during 2016 #SOTU:\n\n1. Iran\n2. Islam and Muslims\n3. ISIS\n4. Terrorism\n5. Food stam…", 
        "\"Our troops are the finest fighting force in the history of the world.\" #SOTU", 
        "\"For the loved ones we’ve all lost,for the family we can still save,let’s make America the country that cures cancer once &amp; for all.\" #SOTU", 
        "\"That spirit of discovery is in our DNA. America is Thomas Edison and the Wright Brothers and George Washington Carver. \" #SOTU", 
        "\"Food Stamp recipients didn’t cause the financial crisis; recklessness on Wall Street did.\" #SOTU", 
        "RT @LesterHoltNBC: Just glanced over my shoulder during commercial break. Lovely snow against backdrop of US Capitol behind me here in DC. …", 
        "We are anchoring LIVE tonight from Washington, D.C. @NBCNightlyNews @LesterHoltNBC https://t.co/ncCDWgG5Vf", 
        "RT @tvkatesnow: Lindsey &amp; Dave are in love. And happen to be on the #Autism spectrum. The film @AutismInLove @NBCNightlyNews https://t.co/5…", 
        "RT @mickifahner: Unearthing History: A discovery in one of America's earliest towns is exciting archeologists https://t.co/JNlw3G3ihY https…", 
        "@joshmac31 Hi! Can we use this video tonight on NBC's Nightly News? Please let me know and thank you.", 
        "Thank you! Did you take these photos?", 
        "@OxfordPolice Hello, Can we use the images of the tornado the police department has tweeted on our NBC Nightly News broadcast this evening?", 
        "@Harding_Base Thank you! We will courtesy Patrick McGaha.", 
        "@Harding_Base Hello! Can we use this video on NBC's Nightly News this evening? \nPlease let me know and thank you.", 
        "@erniepaulson @ArkansasToday Hello!Can we please use this photo on NBC's Nightly News tonight?  Please let me know and thank you!", 
        "@laffoon_jon Hello Jon! Can we use your photos tonight on NBC's Nightly News? Please let me know and thank you.", 
        "Homeless Men's Choir Goes From the Streets of Atlanta to the White House https://t.co/JPTMCu2qCn via NBCNightlyNews", 
        "Our story on the homeward choir airs soon - about a group of homeless men invited to sing at the White House. @NBCNightlyNews @kwelkernbc", 
        "@DrSapnaPatel Hi Dr. Patel! I'd like to ask you a few questions for a story we're working on at NBC today. Janelle.Richards@nbcuni.com", 
        "RT @NBCNightlyNews: Chicago Police Reports Contradict Dashcam Video of Shooting Death - @kristendahlgren  https://t.co/sZStRvzw7r", 
        "LET the HOLIDAYS COMMENCE.  https://t.co/uggktzOSTX", 
        "On set with \"The Wiz Live!\" Director @iamKENNYLEON. Story airs tonight @NBCNightlyNews @rehemaellis #TheWizLive https://t.co/l9HXZef7KG", 
        "On set in the @NBCNightlyNews studio with @LuvbeingShanice @rehemaellis. Our story airs soon! https://t.co/wm0Gtpktwh", 
        "Watch tonight! @NBCNightlyNews Shanice Williams @LuvbeingShanice from \"The Wiz Live!\" speaks with @rehemaellis. https://t.co/EjkBC19xCJ", 
        "Watch our story on @YouthBuildUSA here: https://t.co/WHEh51mV3z", 
        "We traveled from Illinois to Massachusetts to share the story of @YouthBuildUSA. Our story airs tonight! @NBCNightlyNews @jyangnbc", 
        "RT @jyangnbc: A program that's building affordable housing--and new lives. My report on @NBCNightlyNews, tonight with @ThomasARoberts", 
        "RT @Lawrence: Desk arrival in Malawi. Kids always want to carry desks themselves. Happiest day of the year for them. And me. https://t.co/w…", 
        "RT @NBCNightlyNews: Pres. Obama tells @LesterHoltNBC he hopes successor will be as concerned as he is about racial disparity &amp; justice http…", 
        "RT @mitchellreports: .@LesterHoltNBC interview with @POTUS airing tonight @NBCNightlyNews  https://t.co/BNCoc81q9G", 
        "\"It's a collective effort, every night.\" - @LesterHoltNBC about @NBCNightlyNews @columbiajourn #CJSHolt https://t.co/SJPCE9AoUd", 
        "As @columbiajourn alum we are representing @NBCNightlyNews tonight. @LesterHoltNBC speaks soon! @MPVann @PattyGuerraD @dmedin11", 
        "RT @columbiajourn: Tonight is the 4th event of the day for Dean Coll, who now welcomes @LesterHoltNBC who talks w/ @Betsywest on journalism…", 
        "Our piece that aired yesterday about Tracy Morgan taking the stage on SNL last night @RonMott http://t.co/j1BFvxrZUN", 
        "@Leelann_0415 Hi Leighann - I'm glad you are safe. I work for NBC News. Can you send me your best contact information?", 
        "@deserelee Hi Desere, My name is Janelle Richards- I'm a producer at NBC's Nightly News. Can you send me your contact information?Thank you!", 
        "In #ColumbiaSC for @NBCNightlyNews @LesterHoltNBC @kimcornettnbc http://t.co/O7mlNk2XHT", 
        "RT @NBCNightlyNews: TONIGHT: @LesterHoltNBC anchors #NBCNightlyNews from Columbia, SC as the region experiences historic flooding http://t.…", 
        "In the field now with @kristendahlgren reporting on the U.S. Open for @NBCNightlyNews http://t.co/xsa7wvoLrY", 
        "RT @NBCNightlyNews: Camerawoman caught kicking fleeing migrants in Hungary sparks international outrage. @RichardEngel reports now http://t…", 
        "Currently reading the @NatGeo @BryanChristy special investigation about tracking illegal ivory traders. Wow. http://t.co/BUI0NnyAnR", 
        "RT @NBCNightlyNews: Julian Bond, civil rights activist and longtime board chairman of the NAACP, dies at age 75 http://t.co/cFCetahaXS http…", 
        "|August 14, 2015| https://t.co/Tzyjw0j4Jl", 
        "My view rushing from one part of #Havana to the next earlier today. #deadlines http://t.co/sKAt0byJmd", 
        "With @mitchellreports for @NBCNightlyNews tonight in #Havana #Cuba http://t.co/X1vF8Jho3g", 
        "#behindthescenes with @mitchellreports http://t.co/unLmkFJBdC", 
        "RT @LesterHoltNBC: With @mitchellreports shaded from Cuban sun as we prepare to cover reopening of U.S. Embassy here. http://t.co/ei3VrMZZYT", 
        "Lester Holt here in #Havana #Cuba for @nbcnightlynews https://t.co/3HjdIy5ByJ", 
        "#Havana #Cuba @ L'Habana Cuba https://t.co/lNRfijdaJQ", 
        "Reporting in #Havana #Cuba @ L'Habana Cuba https://t.co/Pvqn2JKlsj", 
        "Definitely missed #NABJ40 this year but I've enjoyed all of the posts and photos. Looking forward to the next 40!", 
        "@sarah4nabj THANK YOU!", 
        "RT @NBCSports: Serena Williams is your 2015 Wimbledon champion! http://t.co/DMu6Xisgl8", 
        "|Vanning| 🎶🚐🇺🇸 photo cred: @PattyGuerraD (Our story airs tonight on Nightly News!) @ Altamont,… https://t.co/X6Els09NVX", 
        "Eric Edwards has collected 2,500 pieces of art from all over Africa. His story tonight @NBCNightlyNews @rehemaellis http://t.co/c56S0HNPgy", 
        "RT @NBCNightlyNews: White House lit in rainbow colors after today's historic Supreme Court ruling #SCOTUSMarriage http://t.co/OSG8lHQ7AF", 
        "RT @NBCNews: #BREAKING: White supremacist site appears to belong to Charleston church shooter http://t.co/piBb4galg9 http://t.co/PGlSGw5HYg", 
        "Getting ready for @NBCNightlyNews with @SavannahGuthrie We're live at 6:30p. http://t.co/J1Jn7QMp1a", 
        "Anchoring live in Charleston tonight @NBCNightlyNews @SavannahGuthrie http://t.co/7rcqGG8tJ6", 
        "RT @NBCNews: SeaWorld rescuers clean oiled sea lion http://t.co/cg48Mq4k4u http://t.co/gL2KCmz5OP", 
        "RT @NBCNightlyNews: Up next: farewell to the king. A look back at the life and music of a blues legend. #NBCNightlyNews http://t.co/9FWYjhh…", 
        "RT @ChrisJansing: Along the Mississippi River in Iowa - how will Republicans greet Jeb Bush? @NBCNightlyNews  from Davenport http://t.co/qz…", 
        "I had not heard from @Amtrak yet...so I called to inquire. Emergency line is taking contact info for claims department. #Amtrak188", 
        "Called @Amtrak Gave them my name + number. Apparently they'll reach out to me about possible compensation/refund within 15 days. #Amtrak188", 
        "RT @LesterHoltNBC: My view of the Amtrak wreckage as we prepare to come on the air for @NBCNightlyNews http://t.co/RhzxcXFWsU", 
        "RT @NBCNewYork: UPDATE: NTSB confirms #Amtrak188 was going faster than 100 mph before derailing http://t.co/8bJV5AvHki http://t.co/Ttgpqy2R…", 
        "RT @LesterHoltNBC: Meeting up w/@NBCNightlyNews producer @Janelle_News who was on crashed train. Happy she's ok and proud of her work. http…", 
        "Yes I did call 9-1-1 first and foremost", 
        "Video I took moments after crash. People trying to open the door and get off the train. http://t.co/fJ2bxXfmhG", 
        "First responders http://t.co/gJj4OpKAZZ", 
        "Police and firefighters helping people into ambulance. http://t.co/AXjQ5rMdiO", 
        "Amtrak train derailed. Loud crash. Smoke filled the train. People that were able to walk to an exit tried to get door open and climb off.", 
        "@langekelly7 @NWSLubbock Thank you!", 
        "@langekelly7 @NWSLubbock Hello Kelly, can we please use this photo you took on NBC's Nightly News tonight? Please let me know and thank you", 
        "@DavidKentFWST @startelegram Feel free to reach me via e-mail: Janelle.Richards@nbcuni.com if you can!", 
        "@DavidKentFWST @startelegram Hi David - I work for NBC's Nightly News. Would love to use the Star Telegram YouTube video. Is this possible?", 
        "@SeanSchoferTVN Terrific, and you shot the video?", 
        "@SeanSchoferTVN Thank you - did you shoot this video? If so, when and where?", 
        "@SeanSchoferTVN Hi Sean, Can we use this video you posted of the tornado in Boyd, Texas on NBC Nightly News? Please let me know and thanks!", 
        "With @LesterHoltNBC in #Baltimore for @NBCNightlyNews We're live at 6:30 this evening. http://t.co/CtQJykbcKW", 
        "Miss Babe Ruth is retiring after this season. Our story tonight! @NBCNightlyNews @shanniurt @GSOHoppers http://t.co/vCnYNMzOCe", 
        "Spent a day in Greensboro, North Carolina shooting this story about #MissBabeRuth Airs tonight on… https://t.co/bQkyuQcKTv", 
        "RT @LesterHoltNBC: My exclusive interview with man who videotaped SC police shooting of Walter Scott tonight on @NBCNightlyNews http://t.co…", 
        "Live in #Charleston #SouthCarolina with Lester Holt for @nbcnightlynews Reporting on the #WalterScott… https://t.co/reeRO0mm27", 
        "So, does digital payment make you feel pressured to tip MORE? Our story tonight @NBCNightlyNews @WIRED @rehemaellis @jasontanz", 
        "@Hasswash Miss you Hass!", 
        "RT @MarkPotterNBC: City debates changes to war memorial that lists fallen by race. Here's story @NBCNightlyNews: http://t.co/20fqgjCP2i htt…", 
        "The Morning Rush [2] #NewYork https://t.co/2pUaXn6Q4B", 
        "The Morning Rush #NewYork #CentralPark https://t.co/N2gYlAPyVk", 
        "When the Tuskegee Airmen got their wings http://t.co/ffKW364Fo3 via @LIFE", 
        "RT @WFP: #WFP + @OxfamAmerica help #farmers like Binta break from food insecurity.The result is moving: http://t.co/mx7vx2wTiS http://t.co/…", 
        "RT @NBCNews: Local man charged w/ assault, firing weapon from a vehicle in officer shootings in  #Ferguson http://t.co/Pt8Y4pYWFV http://t.…", 
        "Robert Downey Jr. Surprises Boy With Real 'Iron Man' Arm http://t.co/kqJqUWBHZz", 
        "RT @NBCBLK: BLKWRAP: Kanye Gets Served, #RapAlbumsThatCausedSlavery, and Un-Blurred lines http://t.co/AzGGexoOTo http://t.co/1u1Ilf3ajR", 
        "@NBCBLK This Afro-Cuban Life \nhttp://t.co/ekaEOxxswI", 
        "RT @Lilly_Works: Oklahoma's Black Greek Organizations 'Extremely Disturbed' By Racist Frat Video http://t.co/Px1PjJDHyV via @blackvoices", 
        "Fantastic read: \"@NBCBLK: #Selma50: What the Media and Hollywood Got Wrong About 'Bloody Sunday' http://t.co/ej0VLT8j9c”", 
        "Today is a celebration of Dr. King's dream for future generations. Thankful for the rights I have today because of their courage. #Selma50", 
        "We are all around Selma. Shooting video and interviews. The crowd is THICK. This is special. #Selma50", 
        "Sooo the Pancake House in Selma was great. http://t.co/NurCaJrdIh", 
        "Live in Selma this morning on @TODAYshow with @kwelkernbc @kristindonnelly http://t.co/2KKnZIPZ8K", 
        "RT @repjohnlewis: When people tell me nothing has changed, I say come walk in my shoes and I will show you change. #Selma50 http://t.co/9Nv…", 
        "Powerful speeches here in #Selma @NBCNightlyNews  http://t.co/xoW7j4Q4Dm @NBCBLK", 
        "RT @NBCBLK: 'Our March Is Not Yet Finished,' Obama on 50th Anniversary of Selma http://t.co/Q8b3SlMkTf http://t.co/NymzbdroiI", 
        "RT @NBCBLK: Marchers Cross Brooklyn Bridge for Selma Anniversary http://t.co/uVRZ5UiHz6 #Selma50 #Brooklyn http://t.co/6HrUbVngd8", 
        "RT @NBCBLK: FLASHBACK: Presidential Candidates Obama &amp; Clinton Marched in Selma in 2007 http://t.co/7kLMCoOpQl http://t.co/ArtdMzLlGr", 
        "Our story aired tonight! Watch here: http://t.co/xoW7j4Q4Dm @kwelkernbc @kristindonnelly @NBCNightlyNews", 
        "RT @nprnews: Don't forget: clocks spring forward tonight!", 
        "RT @NBCLatino: Why they will be at #Selma50: @LaborSec and @SecretaryCastro on civil rights, then and now\nhttp://t.co/l6mdRlreHq http://t.c…", 
        "RT @NABJ: #rollcall #nabjselma Folo @DeWayneWickham @rolandsmartin @gwenifill @FWhitfield @AprilDRyan @kwelkernbc @Janelle_News  @ReporterB…", 
        "@mizamudio Yes! Thanks Maria!!", 
        "Alabama residents, media and people from across the country have gathered in #Selma President Obama speaks later. http://t.co/QeoZTCe2sq", 
        "RT @NBCNews: Selma 50th anniversary: Youngest marcher on Edmund Pettus Bridge reflects http://t.co/VgzQXNLcdb http://t.co/WJmyCnlVP0", 
        "Here in #Selma for @NBCNightlyNews Covering the 50th anniversary of the Selma march. Powerful. Story airs tonight. http://t.co/ZPD8g84qar", 
        "In Selma today interviewing Selma march participants. We're sharing their stories tonight. @NBCNightlyNews http://t.co/GfGaJXnwJG", 
        "Tonight we share Sheyann Webb's story. She was only 8 when she fought for her rights 50 years ago. @NBCNightlyNews http://t.co/mgFzg2GW4S", 
        "Selma 50th Anniversary: Youngest Marcher on Edmund Pettus Bridge Reflects http://t.co/PdvCH5yfEs via @NBCNews", 
        "Two flights. One connection. An hour drive and Waffle House...we've arrived. Getting ready to spend the next couple of days in Selma.", 
        "#Selma 🎥 @ Edmund Pettus Bridge https://t.co/1VQRfgk9OK", 
        "Thanks so much everyone! http://t.co/7DxpJHyTfx via @ScribbleLive", 
        "RT @ICFJ: .@Janelle_News advises new #icfjglobal fellows to use their time abroad wisely. “Be realistic about what you can make happen,” sh…", 
        "Yes, I got this fellowship on the third attempt :) http://t.co/7DxpJHyTfx via @ScribbleLive", 
        "RT @ICFJ: Answer: “Articulate the reporting skills that you do have that will allow you to complete the #icfjglobal fellowship,” says @Jane…", 
        "RT @ICFJ: Have an #icfjglobal pitch that has extra stories that you could report on the side? \"That’s a plus,\" says @Janelle_News.", 
        "RT @ICFJ: For visuals, @Janelle_News &amp; @AMSimmons say they shot most of their #icfjglobal videos &amp; photos themselves.", 
        "RT @ICFJ: To finish her #icfjglobal fellowship project, @Janelle_News says she spent a lot of time outside of work editing when she returne…", 
        "@Christina - This was tough in the beginning. The hotels I initially found were expensive! ICFJ... http://t.co/7DxpJHyTfx via @ScribbleLive", 
        "RT @ICFJ: .@Janelle_News says she reached out to people in Ghana before submitting her #icfjglobal app to ensure that she'd have interview …", 
        "@Ashlee - Not speaking the language will NOT hinder your chance of being selected as a fellow. I... http://t.co/7DxpJHyTfx via @ScribbleLive", 
        "@Lena - I was a staff employee with NBC News. Which can cause other obstacles I'm sure for some... http://t.co/7DxpJHyTfx via @ScribbleLive", 
        "RT @ICFJ: .@Janelle_News of @NBCNews advises current #icfjglobal fellowship applicants, “You want [to choose] a topic that's a talker!”", 
        "RT @ICFJ: Joining the chat today are #icfjglobal reporting fellowship alumni  @AMSimmons1 of @LATimesvideo &amp;   @Janelle_News of @NBCNews!", 
        "RT @ICFJ: You can check out the story that @Janelle_News reported in Ghana on her #icfjglobal fellowship on @ICFJ's site here: http://t.co/…", 
        "RT @IJNet: We're getting ready to chat w/ @AMSimmons1 &amp; @Janelle_News abt their Bringing Home the World fellowship experiences: http://t.co…", 
        "RT @Lwajert: TODAY! Join me as I host @IJNet’s chat w/ @AMSimmons1 &amp; @Janelle_News to learn about being an #icfjglobal fellow http://t.co/C…", 
        "RT @IJNet: Join @AMSimmons1 &amp; @Janelle_News for a chat on their time as Bringing Home the World fellows: http://t.co/zHNqWzD94h http://t.co…", 
        "RT @ICFJ: Join @IJNet's 3/3 chat w/ @AMSimmons1 of @latimesvideo &amp; @Janelle_News of @NBCNews!  http://t.co/wzjPbWEli9 http://t.co/xK7k7rTvLv", 
        "RT @NBCBLK: Sierra Leone VP Places Himself in Ebola Quarantine http://t.co/7ybo5HvljD", 
        "Do you see white and gold or black and blue? Crazy!", 
        "Inspiration! I've got some doors I'll be knocking on this year. @jonfortt @JaniceHuff4ny @Shiba4NY @DavidUshery4NY #bpatrailblazers", 
        "Tonight's takeaway: \"Curiosity, courage, and a growth mindset.\" - @jonfortt #bpatrailblazers", 
        "If you're looking for a career change, ask people around you - \"what could you see me doing?\" - @Shiba4NY #bpatrailblazers", 
        "\"What really sparks your interest? What could you do for free?\" - @Shiba4NY #bpatrailblazers", 
        "\"Know the difference between a mentor and a sponsor.\" - @DavidUshery4NY #bpatrailblazers", 
        "\"Everybody has a different path.\" - @JaniceHuff4ny #bpatrailblazers", 
        "\"Always remember family first and the rest of the decisions become easy.\" - @Shiba4NY #bpatrailblazers", 
        "\"Being in this business, the person - may it be a spouse or whomever...has to be there to support you.\" - @JaniceHuff4ny #bpatrailblazers", 
        "\"If it's meant to be, that person will last through the move.\" - @Shiba4NY #bpatrailblazers", 
        "\"A mentor is doing the job you want &amp;  an advocate is the person who hires the person doing the job you want. \"  @jonfortt #bpatrailblazers", 
        "Learning so much from my NBC colleagues. Great event! @WNBC @DavidUshery4NY @JaniceHuff4ny @Shiba4NY @BPA_NBCU #bpatrailblazers", 
        "\"Patience is a virtue.\" @JaniceHuff4ny", 
        "Learning a lot about my NBC colleagues  @WNBC  @DavidUshery4NY @JaniceHuff4ny @Shiba4NY Great event! @BPA_NBCU", 
        "RT @IJNet: .@Janelle_News reported on West African cocoa farmers as a Bringing Home the World fellow. http://t.co/N777vWgtDs http://t.co/iA…", 
        "RT @IJNet: Learn more about the fellowship and @Janelle_News' experience at our live chat on 3/3 at 3 p.m. EST: http://t.co/zHNqWzD94h", 
        "RT @payneNBC: Richard Pryor Called #OscarsSoWhite Before Twitter at 1977 Academy Awards. http://t.co/P4lICKTHYn #Oscars", 
        "@1043WZYP Hi, this is Janelle with NBC News. Can we use this photo on Nightly News this evening? Please let me know and thank you!", 
        "RT @AMSimmons1: Join @BJASCTweets VP @AMSimmons1 &amp; @Janelle_News Mar. 3 chat on nabbing @ICFJ reporting fellowship 4 US minorities! http://…", 
        "RT @ICFJ: RT @IJNet Join @Janelle_News, @AMSimmons1 for a chat on nabbing an @ICFJ reporting fellowship for US minorities!  http://t.co/DcZ…", 
        "RT @NBCNewsHealth: CDC Ready to Vaccinate 6,000 Against Ebola in Sierra Leone http://t.co/ytGKlCYOcx", 
        "RT @NBCBLK: Eddie Murphy Rejected 'SNL40' Bill Cosby Skit: Norm Macdonald http://t.co/F7EheYxOBP via @NBCNews", 
        "So, how do you pronounce BANGOR, Maine? My story tonight with @HarrySmith http://t.co/hT6p233MQH @NBCNightlyNews", 
        "@jimmyfallon is at it again! Too funny. Brian Williams rapping Snoop Dogg's \"Who Am I?\" http://t.co/FtrXoRVJN4 @NBCNightlyNews", 
        "RT @NBCNightlyNews: More than $170,000 raised for Detroit man who commutes 21 miles a day on foot http://t.co/HGaIqfbZWY http://t.co/sYWKMe…", 
        "RT @NBCBLK: Looking to preview the Super Bowl ads in one place? We've got them here: http://t.co/sMLXgoXAKT @NBCNews http://t.co/nG31LCNzdu", 
        "RT @NBCBLK: There's a breakout star in Kevin Costner's \"Black or White\" that may surprise you http://t.co/2ooijG5b2q http://t.co/iMYuS4Uq7q", 
        "RT @payneNBC: Presenting the 1st installation of #BLKWRAP -'Olivia Pope's Hair is Tougher than You' Will Ever Be http://t.co/19uhvQtpxD #NB…", 
        "RT @NBCBLK: Considering Going Vegan? Here's #JustOneThing 2Reduce Meat in Diet w/ Terry Bryant. http://t.co/HZQGicX4Oo #AfroVegan http://t.…", 
        "You all inspire me. So proud of you! \"@ShartiaBrantley: @cenelson08 @Janelle_News @UgonnaOkpalaoka We must do this more often!”", 
        "Goodbye #NewHampshire ❄️Hello #NewYork ☀️ #GreatFlight #QuickandScenic @ NYC LaGuardia Intn'l Airport http://t.co/IIZ3J5uujs", 
        "RT @NBCNightlyNews: How #HashtagLunchbag created a movement to stamp out hunger. @HallieJackson reports: http://t.co/b3bcZ9MEVU http://t.co…", 
        "Find out why these founders chose to party with a purpose. #hashtaglunchbag @HashtagLunchbag Up next @NBCNightlyNews http://t.co/EqK1nBevyc", 
        "Let the countdown begin...ten minutes until our story airs! @HashtagLunchbag  @NBCNightlyNews @HallieJackson http://t.co/czI3nrQlN5", 
        "🎥📷It takes a team! Producers, Founders, Correspondent, Crew... #hashtaglunchbag #hashtaglunchbagla… http://t.co/tkPf5BmZTf", 
        "RT @NBCNightlyNews: .@HashtagLunchbag aims to end hunger among America's homeless. @HallieJackson reports tonight #MakingADifference http:/…", 
        "RT @HallieJackson: Call them \"selfless selfies:\" viral movement uses old-school way to feed the hungry. #HashtagLunchbag @NBCNightlyNews ht…", 
        "#hashtaglunchbag - My story on this non-profit airs TONIGHT @nbcnightlynews What an awesome shoot and… http://t.co/wMgtBqFFhj", 
        "NBC's African-American vertical has launched! @NBCBLK Headlines today include - the oscars...boko haram... interracial families... and more.", 
        "RT @theIRC: Looking for meaningful gifts? We’ve got lots under $50. http://t.co/dIh7Zf4zzJ http://t.co/XcOXjwyZ7a", 
        "Find out how some schools are bringing art into schools despite budget cuts. Tonight on @NBCNightlyNews @rehemaellis http://t.co/bs1vzlhqM5", 
        "@Rickonia Hi Ricky! I came across your story and would love to speak with you. What's the best contact e-mail for you?", 
        "Celebrating 10 years with Brian Williams. 🎥📺@nbcnightlynews @ NBC World Headquarters - 30… http://t.co/S51iETqcUU", 
        "Happy 10 years Brian! @NBCNightlyNews http://t.co/mxl2EN3jpu", 
        "Watching the annual #MacysDayParade in #NewYorkCity Happy Thanksgiving! @ NBC World Headquarters - 30… http://t.co/u2a4b7Dktj", 
        "RT @BraddJaffy: Tonight: Brian Williams anchors @NBCNightlyNews live from #Ferguson, Missouri http://t.co/5Lsw5sWzsO", 
        "RT @NBCNews: BREAKING: No indictment for Ferguson officer Darren Wilson in Michael Brown shooting http://t.co/7UfuPqa9qG http://t.co/C7OzRi…", 
        "RT @NBCNightlyNews: BREAKING: Ferguson grand jury does not indict police officer Darren Wilson in the death of Michael Brown http://t.co/mn…", 
        "RT @TVNewsGuru: RT @noblejonesontv: Prosecutors giving a 2 min warning will address media at 8:15", 
        "Waiting for the #Ferguson grand jury report.", 
        "@ym_steffi Thanks Stephanie! Can we use this photos online and on-air as well?", 
        "Thank you! Where are you located?", 
        "@jimmyehrig Hi James! My name is Janelle Richards and I work at NBC News. We'd like to use your photos online and on-air. Is that okay?", 
        "@ym_steffi If you follow me I can definitely DM you! Otherwise my e-mail is: Janelle.Richards@nbcuni.com if you want to e-mail me.", 
        "@bfdboss Hello! My name is Janelle Richards and I work for NBC News. We would like to use your photo - can you send me your contact number?", 
        "@ym_steffi Hi Steffanie, my name is Janelle Richards and I work for NBC News. We'd like to use your photo - what's your best contact info?", 
        "@linsmair Hi Marc - my name is Janelle Richards and I work at NBC News. We would love to use this photo... what's your best e-mail?", 
        "@PolishPrince21 @WGRZ Hi Christopher, my name is Janelle and I work at NBC News. What's your best e-mail? Would love to use this photo.", 
        "@hannibalburess Hi Hannibal - I work for NBC News. Hoping to ask you a quick question. Is there a number or e-mail to reach you on?", 
        "My story with @ronmott Barber Coaches Employees on Razor, Scissor and Business Skills http://t.co/x58aPp7gT2 via @NBCNews", 
        "My story w/ @RonMott airs tonight! @NBCNightlyNews We profile a barber that's making a difference. #Indiana #Chicago http://t.co/F7NTeYQkDT", 
        "RT @chicagotribune: Diem Brown, reality star and cancer advocate, dies at 32. http://t.co/UFLGiFp7lf http://t.co/kwkrRwfJAF", 
        "@Andy Just said \"on fleek\" hah! Love it.", 
        "Our making a difference profile on @Tromboneshorty  for @NBCNightlyNews @alexa_keyes @kevtibs - http://t.co/JfxhAIKZ75", 
        "Loved @TPAIN 's \"Tiny Desk\" @nprmusic Thanks for sharing @alexa_keyes", 
        "RT @Tromboneshorty: Tune in tonight: @NBCNightlyNews will run a feature on the work of the #ShortyFoundation.  Keeping the music of #NOLA a…", 
        "My story about legendary New Orleans Jazz musician TROMBONE SHORTY airs tonight on @nbcnightlynews… http://t.co/ELf67SrmdQ", 
        "RT @columbiajourn: #cuj10 @Janelle_News reports on the chocolate industry in Ghana for @NBCNews  http://t.co/yEShFFRlPn", 
        "RT @rehemaellis: More cases of Enterovirus D 68 reported. Learn more about what it is and how it spreads. Watch my story tonight on @NBCNig…", 
        "Tonight @rehemaellis will go live for @NBCNightlyNews. We'll have the latest report on the #Enterovirus http://t.co/W8CYJAWSQQ", 
        "Reporting in New Jersey with @rehemaellis for @NBCNightlyNews tonight. http://t.co/b8tmTw8B9a", 
        "@RonMott Thank you so much Ron!", 
        "Visited @HersheysKisses farmers in Ghana and they showed me how they harvest cocoa beans. Watch the video: http://t.co/XyGmSGWQOP", 
        "My reporting: Chocolate Is a Bittersweet Way of Life in Ghana http://t.co/QeOKTdoVxb  @SpelmanCollege @columbiajourn", 
        "Interviewed @FairTradeUSA - is certification a good thing? Chocolate Is a Bittersweet Way of Life in Ghana http://t.co/QeOKTdoVxb", 
        "I traveled to Ghana and met #KuapaKokoo farmers @divinechocolate @DivineChocUSA my video with them: http://t.co/QeOKTdoVxb @ICFJ", 
        "My story just published! Chocolate Is a Bittersweet Way of Life in Ghana http://t.co/QeOKTdoVxb @NBCNightlyNews", 
        "Helping field produce a shoot with Alicia Keys yesterday was awesome! She talked about her passion for… http://t.co/U0VOMiAvTW", 
        "From http://t.co/NFNt1PPSKe... \n\nStory aired! @NBCNightlyNews Women Find Dream Jobs After Leaving Successful Careers \nhttp://t.co/XOE5AUSiK5", 
        "RT @MoreMag: Watch our editor-in-chief, @lesleyjseymour, on @NBCNightlyNews's Second Acts spot with @annenbcnews tonight! http://t.co/GSEkj…", 
        "A second act! What's yours? Tonight we meet women doing what they love...full-time. @NBCNightlyNews @MoreMag @annenbcnews @lesleyjseymour", 
        "RT @katieobrien: Spotted: Chris Hayes on a bike, @StyleIsForever getting fruit, and @BarackObama motorcade. An eventful hour on the corner …", 
        "RT @_juliemorse: Ray Rice is at his hometown football game with his wife and daughter. @nbcnightlynews @Janelle_News http://t.co/CPWLdydXWi", 
        "RT @NBCNightlyNews: .@KekePalmer is first African-American to play Cinderella on Broadway. @rehemaellis reports: http://t.co/QlrippcN9N htt…", 
        "@KekePalmer Is First African-American Cinderella on Broadway http://t.co/sCnHAfjfGr", 
        "RT @rehemaellis: The iconic accessory for tonight's history-making princess we all know. Best of luck @KekePalmer! @nbcnightlynews http://t…", 
        "RT @NBCNightlyNews: Growing questions over what the NFL knew and when they knew it concerning the Ray Rice video. @JoshElliott32 starts us …", 
        "RT @rehemaellis: Find out if the shoe fits for @KekePalmer making her #broadway debut. Watch my story tonight on @NBCNightlyNews. http://t.…", 
        "Behind the scenes with @KekePalmer http://t.co/o6MRqAeTu3", 
        "RT @NBCNightlyNews: .@KekePalmer makes history as the first African-American to play Cinderella on Broadway. @rehemaellis reports tonight h…", 
        "@KekePalmer Plays the first African-American Cinderella on Broadway. Watch tonight! @NBCNightlyNews @rehemaellis http://t.co/tXihp267gM", 
        "RT @rehemaellis: Young readers have something brand new, now find out from who. Watch my story tonight @NBCNightlyNews http://t.co/ejVjdZ9v…", 
        "@JamesWillinghan Hello! Can we please use your photo tonight on NBC's Nightly News?", 
        "@Juan_official_ Hello! Can we please use your photo tonight on NBC's Nightly News?", 
        "@runDisneyBelle Hello! Can we please your photo tonight on NBC's Nightly News?", 
        "@jblair_ Hello! Can we use your photo tonight on NBC's Nightly News broadcast? Please let me know and thanks so much.", 
        "@phoenixarnhorn Hello! Can we please use your photos on NBC's Nightly News this evening? Let me know and thank you!", 
        "Hello @HedyWeissCritic Can NBC News please have permisison to use the photo of Molly Glynn on-air tonight? Let me know and thank you!", 
        "RT @NBCNightlyNews: Here’s Dreadnoughtus, a newly discovered dinosaur that weighed over 130k lbs http://t.co/6OCthQC2Te #NBCNightlyNews htt…", 
        "RT @NBCNightlyNews: NEW: American missionary doctor infected with the Ebola virus being flown to a Nebraska hospital for treatment http://t…", 
        "RT @CynthiaMcFadden: Tonight @NBCNightlyNews a look back @Joan_Rivers", 
        "RT @NBCNightlyNews: Celebrities mourn the death of Joan Rivers: 'Heaven just got a whole lot funnier' http://t.co/kIIYcSCjl9", 
        "Playful Beluga Whale Makes a Splash on YouTube http://t.co/CGgTqk4UjC", 
        "View from behind the camera. @annenbcnews &amp; our adorable interviewees. @NBCNightlyNews @mysticaquarium http://t.co/acjWKerc0E", 
        "Juno is officially my favorite whale. Story tonight on NBC Nightly News https://t.co/4te4teCNiM", 
        "Our story about Juno the whale airs tonight!  @NBCNightlyNews  @mysticaquarium http://t.co/mEln3QtZhy", 
        "RT @annenbcnews: You've seen the video now hear from the kids enchanted by Juno the beluga whale tonight on @NBCNightlyNews", 
        "RT @essencemag: .@TheRealMikeEpps is confirmed to play Richard Pryor in a biopic. http://t.co/DOYHFClqmD", 
        "The beginning of my photo blog: http://t.co/i1po9TVmMG", 
        "RT @BraddJaffy: Chicago weekend: 28 shot, 4 dead http://t.co/FiXF6cgftI", 
        "RT @WhiteHouse: Happy 98th Birthday to the @NatlParkService! To celebrate, all entrance fees are waived today.\nRT to spread the word. http:…", 
        "RT @NBCNightlyNews: TONIGHT: Brian Williams anchors @NBCNightlyNews live from #Ferguson, Missouri", 
        "RT @NABJDigital: It's #journalism #fellowship application time! Apply Today! http://t.co/ajowXPnCaj http://t.co/LXyyBTB16p", 
        "Interviewed @seemaiyeresq about #Ferguson on @NBCNightlyNews now!", 
        "Working on #Ferguson story for tonight's @NBCNightlyNews", 
        "RT @NBCNightlyNews: The #ALSIceBucketChallenge has helped raise $9.5 million since July 29, @ALSAssociation says #NBCNightlyNews http://t.c…", 
        "RT @NBCNightlyNews: ‘The Wizard of Oz’ premiered 75 years ago today http://t.co/hvBsLlp5t0 #NBCNightlyNews http://t.co/GhANF1RMyn", 
        "RT @NBCNightlyNews: NEW: Robin Williams was sober and in early stages of Parkinson's Disease at the time of his death, his wife says http:/…", 
        "RT @TODAYshow: Those cheeks! #CongratsSavannah http://t.co/NtsyZiaPYW", 
        "RT @NBCNightlyNews: West Coast viewers: We are live with the latest on the death of Robin Williams http://t.co/orhI7sKbha", 
        "RT @DanLinden: President Obama statement on the passing of Robin Williams http://t.co/enmduQRzqN", 
        "Been waiting all summer to see you! #butterfly #centralparkconservatory #centralpark #newyork @… http://t.co/2enQ7mb1k2", 
        "Random #30Rock sighting! Hi Meredith. Hi Al. 🎥👋 @ Rockefeller Center http://t.co/4QfoscE36q", 
        "Former news associates and friends! cenelson08 http://t.co/wW2TqlHAk6", 
        "Building Followers: \"Become someone they can lean on, for whatever...\" @edthesportsfan #NABJTweet Build your brand and expertise.", 
        "Building Followers: \"I tweet incessantly at night. I get that west coast crowd.\" @CerebralSportex #NABJTweet", 
        "Building Followers: \"Hashtags were huge. Interacting with other people. Having some type of dialogue with them.\" @theNFLchick #NABJTweet", 
        "On How to Build Followers: Like obtaining mardi gras beads...\"Make a fool of yourself -but is it worth it?\" Ha! #NABJTweet @MorganPCampbell", 
        "Interesting topic: newspaper companies that have several online blogs. #NABJTweet http://t.co/niSGQmgfU9", 
        "\"The whole reason blogs have caught on the way they have is because they're independent.\" @MorganPCampbell  #NABJTweet", 
        "\"You want to know the difference between a journalist &amp; a blogger?..Being able to align yourself with a brand.\" @MorganPCampbell #nabjtweet", 
        "Loving my fellow Maryland native @theNFLchick on the #nabjtweet panel. #DMV", 
        "\"The power of pitching your product is huge.\" @edthesportsfan #nabjtweet", 
        "\"It's important to know...there are bloggers...who make it.\" @edthesportsfan #nabjtweet", 
        "\"You never know who will like your work. Be as open as possible to different avenues. I don't do just blogging.\" @CerebralSportex #nabjtweet", 
        "\"Exposure is an important part of advancing in this industry.\" @CerebralSportex #nabjtweet", 
        "\"I continue to keep myself connected.I attend all types of networking events...you just never know where you'll go.\" @theNFLchick #nabjtweet", 
        "\"Being a black woman in sports is a very hard way to get into sports.\" @theNFLchick discusses hurdles she faces. #nabjtweet", 
        "At the @NABJ panel \"Bloggers, Tweeters and Journalists: What is the Difference?\" #NABJ14 #NABJtweet", 
        "RT @NABJ: @nbcuniversal presents “Becoming a Power Producer” at #nabj14 with @rjonesnews @Janelle_News @kenstricklanddc &amp; @kerwinsp8 Rm 310…", 
        "RT @IsmaelaBest: At #NABJ14 #NABJPower panel listening to fellow @CJSAlumni and @NBCNightlyNews Assoc. Producer, @Janelle_News on communica…", 
        "RT @cenelson08: @Janelle_News do not delegate to someone else what someone has asked you to do it...they asked you for a reason #NABJPower", 
        "RT @NBCRobin: . @cenelson08 gets a shout out from @janelle_news about tapping the power of your peers - not just those above you #NABJ14 #n…", 
        "RT @cenelson08: “Becoming a Power Producer” at #nabj14 #NABJPower http://t.co/H7Cel1lJwB", 
        "RT @ShannonClash: #FindAMentor @Janelle_News: \"Do not underestimate your peers... Know the strength of your friends\" #NABJPower", 
        "RT @TammyMutasaWLWT: NBC News Associates Reunion, hey hey! @NABJ #NABJ14 @Janelle_News @cenelson08 http://t.co/7o1UZAdJfY", 
        "Does jogging for just 5 minutes a day make a difference? Find out tonight on @nbcnightlynews with… http://t.co/benrxSbSau", 
        "RT @NBCNightlyNews: Running just 5 to 10 minutes per day could greatly reduce your risk for heart attack and stroke, new study finds http:/…", 
        "RT @NABJ: @nbcuniversal presents “Becoming a Power Producer” at #nabj14 with @rjonesnews @Janelle_News @kenstricklanddc &amp; @kerwinsp8 It’ll …", 
        "@bertokjordan Hello Jordan. I work at NBC News - can you please send me your contact information? We would like to speak to you today.", 
        "@bl0windasies Hello Dani. I work at NBC News. Can you send me your best contact information? We would like to speak with you today.", 
        "Timed how long it took to get from the main paved road up the dirt road leading to cocoa community. \"34:32:22\" http://t.co/yxdojXGveD", 
        "Wheww. Okay. I'll have to fly on a plane that small just one more time... and that's it. http://t.co/xvx6SArgCF", 
        "Now in Kumasi! Headed to a farming community in the Western Region. I'm interested to see how they've used certification premiums.", 
        "Mornings start before sunrise &amp; evenings end after dark. But this story is an important one to tell! http://t.co/vEABZ2Rxw2", 
        "Cocoa beans! Bet you didn't recognize them. The bean is covered by pulp. You can suck on these for a sweet flavor. http://t.co/B6WIGz8Glk", 
        "I guess it's a good thing when you're so far out in an area you can't tweet! Past two days on the Cape Coast in Assin Foso have been great.", 
        "Car just got pulled over. Police officer reminded our driver to check his windshield wipers (it's rainy season). And not to drink &amp; drive.", 
        "My taxi driver was extremely amused by my reaction to the random goats just taking their morning stroll. http://t.co/uOYkw4HxLn", 
        "A baby lizard scurried across my foot this morning &amp; I jumped 15 feet. Then looked around to make sure no one saw me. Lizards &gt;&gt; NYC rats 👍", 
        "Interview one, check! I took a 60 cedis ($20) cab ride to the local office of the International Cocoa Initiative. http://t.co/PpM9gU7ns4", 
        "Conducted my first interview on the other side of town.The taxi had to pull over while we confirmed directions. But I made it there &amp; back!", 
        "@cenelson08 I can't believe I'm here! I want to roll up this beautiful kente cloth tablecloth I'm eating on and bring it home. :-)", 
        "The adventure begins! I've arrived in Ghana. First meal is buffet style. Silver hake fish, jollof rice, shredded beef sauce &amp; a coca-cola.", 
        "Gearing up for my trip! Visa... check. Yellow fever card... check. Mosquito repellant, sunscreen... check. Check. This list is never-ending!", 
        "RT @HarrySmith: Creative kids get their due tonight on @NBCNightlyNews @Scholastic @artandwriting Check out a sneak peek here: http://t.co/…", 
        "RT @TODAYshow: Adorable baby rhino born 10 years after her father dies at the @buffalozoo http://t.co/d7xNYgAMvN http://t.co/MJqEjv8INq", 
        "@_juliemorse @alexa_keyes Loving this song...let's definitely make karaoke happen.", 
        "RT @NABJ: @nbcuniversal presents\n“Becoming a Power Producer” at #nabj14 with @rjonesnews @Janelle_News @kenstricklanddc &amp; @kerwinsp8 It’ll …", 
        "#NNCommencement airs NOW! @NBCNightlyNews", 
        "RT @NBCNightlyNews: @HowardU Our annual commencement roundup airs tonight and your school is featured. Tune in tonight! #NNCommencement", 
        "RT @NBCNightlyNews: @Columbia Our annual commencement roundup airs tonight and your school is featured. Tune in tonight! #NNCommencement", 
        "RT @NBCNightlyNews: @NavalAcademy Our annual commencement roundup airs tonight and your school is featured. Tune in tonight! #NNCommencement", 
        "RT @NBCNightlyNews: @iamdiddy Our annual commencement roundup airs tonight and you're featured in it. Tune in tonight! #NNCommencement", 
        "RT @NBCNightlyNews: @sherylsandberg Our annual commencement roundup airs tonight and you're featured in it. Tune in tonight! #NNCommencement", 
        "RT @NBCNightlyNews: @johnlegend Our annual commencement roundup airs tonight and you're featured in it. Tune in tonight! #NNCommencement", 
        "RT @NBCNightlyNews: @MichelleObama @FLOTUS Our annual commencement roundup airs tonight and you're featured in it. Tune in tonight! #NNComm…", 
        "RT @NBCNightlyNews: @SpelmanCollege Our annual commencement roundup airs tonight and your school is featured. Tune in tonight! #NNCommencem…", 
        "RT @NBCPolitics: Snowden on: Where the Documents Went http://t.co/s9dB4uzq7c", 
        "Thank you for all of your words and wisdom throughout my life @DrMayaAngelou", 
        "@johnlegend is the winner in my book for best graduation speech 2014. AWESOME. http://t.co/nXAVKPzoZy", 
        "Thanks so much! @bbabbo1 I'm looking forward to this exciting adventure. Ghana, here I come! @NBCNightlyNews @FordFoundation @ICFJ", 
        "Currently shooting @SpelmanCollege ! #graduation2014", 
        "RT @MaryMurrayNBC: La Mesa Elementary is only school in @ABQschools teaching Navajo &amp; shawl dance. Beautiful kids http://t.co/CZJheBkEvu", 
        "Safe trip home! \"alexa_keyes: Bien quemada on my last day in Cartagena, off to one last day in the quad with @Janelle_News and @_juliemorse”", 
        "This is a fun shoot! I'm field producing @RadioCity with @WillieGeist for @NBCNightlyNews #NFLDraft2014 http://t.co/5leFrjQLzj", 
        "RT @NBCNightlyNews: Burger King to offer 'Burgers at Breakfast' http://t.co/fuwe2OiabV @CNBC http://t.co/3PkZFTvAx6", 
        "RT @BuzzFeed: If \"Game Of Thrones\" Was On Maury (Warning: Spoilers if you're not caught up on the show.) http://t.co/6p6PT6liLk http://t.co…", 
        "RT @NBCOlympics: FULL STORY:NBC awarded broadcast rights to the Olympics through 2032,extending deal that previously ran through 2020 http:…", 
        "RT @EBONYMag: .@GetJETmag goes digital: a look back [PHOTOS]: http://t.co/k2W3njkA8u", 
        "Jet Magazine to Shift to Digital Publishing Next Month http://t.co/tYA5979hfe", 
        "RT @NBCNews: #30SecondsToKnow: Who are Nigeria's Boko Haram? http://t.co/LKDiocKMHW http://t.co/ND3TCnmEGF", 
        "I'm changing my name to Rhonda? @rpolidoro @NBCNightlyNews @RonMott @RonAllenNBC", 
        "RT @NBCNightlyNews: A college senior is #MakingADifference by breaking ground and rebuilding communities. @RonMott reports now #NBCNightlyN…", 
        "RT @NBCNightlyNews: When we come back: a young man with a big idea and how hundreds are following his lead #NBCNightlyNews", 
        "RT @nottooSHCABby: Don't forget to tune in to NBC Nightly News' broadcast on #w4w!! 6:30PM-7PM is the segment; we hope you tune in! #w4w2014", 
        "Hey @Jeff_Reppucci ! Let the countdown begin to our \"Working for Worcester\" story. @NBCNightlyNews @nottooSHCABby", 
        "@NBCNightlyNews is starting in 2 minutes! Sneak peek on the story I worked on today with @RonMott @rpolidoro http://t.co/pei0wZCKRB", 
        "RT @RonMott: A Holy Cross student goes abroad and brings back a great idea that's got a college town \"Working for Worcester\" .. ahead on @N…", 
        "RT @NABJSTUDENTS: Calling @NABJSTUDENTS ! Do you go to school in AL, FL, GA, MS, NC, SC, or TN? Region III Scholarship Deadline is 5/15 htt…", 
        "‘Bring Back Our Girls’ http://t.co/w39jUuifsr", 
        "Standing with the Kidnapped Girls in Nigeria  http://t.co/NddJvpBe3F", 
        "@AlbaMonica Thanks so much Monica! :)", 
        "@Wadza_M You are wonderful! Thank you so much!!", 
        "Thank you so much!! Would love to chat with you about it whenever you've got time :) I'm excited! @Wadza_M @ICFJ", 
        "Thank you--I'm so excited! \"@ReporterFaith:ICFJ @cenelson08  this Ghanaian here thinks you will have a blast and a great story. Congrats!”", 
        "“@jarredhill: @Janelle_News Woohoo!!  So dope! @ICFJ” thanks J!!", 
        "@NABJ Thank you so much!!", 
        "I'm headed to Ghana this summer! To report on cocoa farmers in the region through an @ICFJ fellowship: http://t.co/sPe0auWHnD", 
        "RT @yoyicarrillo: Meet the 2014 Bringing Home the World Fellows! @ICFJ http://t.co/2igGltspnh", 
        "@cottonr Thank you so much. Was it taken in Mayflower or Vilonia?", 
        "@ThomastheTackle Thank you so much! We will credit \"@ThomasTheTackle\"", 
        "@ThomastheTackle Hi Thomas, I work for NBC's Nightly News.Can we use your video on our broadcast this evening? What is the correct location?", 
        "@cottonr Please let me know and thank you!", 
        "@cottonr Hi Cotton - I work for NBC's Nightly News. I wanted to know if we could use your \"Mayflower\" YouTube tornado vid on our broadcast.", 
        "@srowewx Thank you!", 
        "@srowewx @NWSQuadCities Hi Scott - Can we use this photo on NBC's Nightly News tonight? Please let me know and thanks so much.", 
        "@Jonnywx Will do - we will use your name. Thanks!", 
        "@WCL_Shawn Thanks so much! Do you know Christine's twitter handle? Not seeing it...", 
        "@Jonnywx Hi - Can we use your photo tonight on NBC's Nightly News? \nPlease let me know and thanks so much!", 
        "@GarrettHaake Garrett! Can I have permission to use this still on Nightly tonight? Let me know and thank you - great to see all is well!", 
        "@WCL_Shawn Hi Shawn - can we use your photo on NBC's Nightly News tonight? Let me know and thank you!", 
        "Thanks Bradd!! \"@BraddJaffy: @Janelle_News @columbiajourn wow, good luck! They're lucky to have you.”", 
        "Speaking today @columbiajourn ! Welcoming admitted students and sharing my experience... Kind of amazing how time just flies.", 
        "RT @nbcnightlynews: A mother and daughter team prepare to finish what they started in Boston nearly one year ago. Brian Williams reports no…", 
        "@Vanessa__TV Hi Vanessa -- Can we use your photos on NBC's Nightly News tonight? Please let me know and thanks so much!", 
        "@RyanMooreMS Hi Ryan -- Can we use your photos tonight on NBC's Nightly News? \nPlease let me know and thank you!", 
        "@cenelson08 @rehemaellis Thank you Cnel!!!", 
        "RT @cenelson08: Music Therapy Hits the Right Notes for Patients http://t.co/pmjwuzDODf {Great story @rehemaellis &amp; @Janelle_News }", 
        "On @nbcnightlynews tonight, @rehemaellis shares the story of @Morehouse professor using music to change lives. http://t.co/rBxLiLzIhw", 
        "RT @rehemaellis: Can a music teacher help blind babies connect to the world they can't see? Watch my story tonight @nbcnightlynews http://t…", 
        "RT @nbcnightlynews: Inside the mind of the Millennial. More tonight on #NBCNightlyNews http://t.co/ONezrfF9Lw", 
        "Interviewing @BuzzFeed millennials for @nbcnightlynews with @stephgosk -- Story airs tonight! http://t.co/MJqJglRolA", 
        "RT @rehemaellis: The College Board and Khan Academy share five things you need to know about the new SAT. Watch on @nbcnightlynews http://t…", 
        "\"At Motown it was competition breeds champions.\" - Berry Gordy", 
        "@njdotcom Hi - Can we use this photo tonight on NBC's Nightly News? Please let me know and thanks so much!", 
        "@glesnick Terrific, will do. Thanks!", 
        "@ColumbiaPD Great. Thanks so much!", 
        "@ColumbiaPD Hello! Can we use this photo tonight on NBC's Nightly News? Please let me know and thanks so much.", 
        "@glesnick Hi- can we use your photo of this truck tonight on NBC's Nightly News? Where was this picture specifically taken &amp; at whattime?", 
        "I took the BEST spin class this morning. Thanks @BODYByString looking forward to the next one!! 🚴💪👊@soulcycle", 
        "@dbfreshness Terrific, thank you!", 
        "@RedoYRO Hi - Can we use this tweet tonight on NBC's Nightly News? Where were you commuting from and to last night?", 
        "@ACavalluzzi Hi - Can we use this tweet tonight on NBC's Nightly News? Where were you commuting from and to last night?", 
        "@dbfreshness Hi - Can we use this tweet tonight on NBC's Nightly News? Where were you commuting from and to last night?", 
        "@goatboyml Perfect. Thank you!", 
        "@tkhiss68 Great! Thanks so much!", 
        "@KristenToothman Terrific, thank you!", 
        "@TySalesRecruit Hello! Can we use your photo tonight on NBC's Nightly News? When was this taken? Thanks so much!", 
        "@goatboyml Hi - can we use your photo tonight on NBC's Nightly News? Which city was this specifically taken in and when? Thanks!", 
        "@tkhiss68 Hi - can we use your photo tonight on NBC's Nightly News? When was it taken? Thanks so much.", 
        "@KristenToothman Hi Kristen! Can Nightly News with Brian Williams use your still on our broadcast tonight? When was it taken? Thank you!", 
        "RT @nbcwashington: Obama: Mandela \"achieved more than could be expected of any man. And today he's gone home.\" #madiba http://t.co/LHI8cqoy…", 
        "RT @nbcnightlynews: 'We have lost one of the most influential, courageous &amp; profoundly good human beings' - Pres. Obama on Nelson Mandela h…", 
        "RT @TheReidReport: Livestream coverage of Mandela's passing on @theGrio right now: http://t.co/UPcq9500Ma", 
        "RT @lallenbaugh: Watch @polarbears tonight on @nbcnightlynews then visit them live at http://t.co/Sen8mTJI0R or http://t.co/LVdEpemIkI #pol…", 
        "Just added NBC Peacock #twibbon to my avatar. http://t.co/nsoBHCP3k5", 
        "RT @alliflicker: Thanks @KevinPearce and @Janelle_News - much appreciated! http://t.co/jhrzu1rD0V", 
        "RT @nbcnightlynews: Authorities to hold news conference on LAX shooting at 2:30pm ET/11:30am PT", 
        "RT @nbcnightlynews: BREAKING: One TSA officer shot and killed in shooting at LAX - @PeteWilliamsNBC", 
        "A #Queens resident pitched this tent in the foundation of her home. #Rebuilding still taking place.@nbcnightlynews http://t.co/uI1DZcPDTI", 
        "Our team came across this sign in Breezy Point. #Pointers @nbcnightlynews http://t.co/uGcKuxNhJ3", 
        "U.S. Pride in #BreezyPoint #Queens #NBC #Instagram @nbcnightlynews http://t.co/2iJAMtsIyB", 
        "In the field for @nbcnightlynews families in Breezy Point, Queens are rebuilding one year after Hurricane Sandy. http://t.co/dBixQQmJ6P", 
        "RT @theGrio: JetBlue pilot inspires young aviator http://t.co/1qeJfa414g", 
        "Thanks @theGrio for linking to my spot! http://t.co/pWM3r8yGRD", 
        "RT @cenelson08: @JetBlue pilot inspires young aviator http://t.co/C2sGUeyHZL reported by @RonMott produced by @Janelle_News via @NBCNightly…", 
        "@cenelson08 @JetBlue @RonMott @nbcnightlynews Thanks Chris! And thanks for forwarding us this story!", 
        "The story I produced w/@RonMott aired on @nbcnightlynews about a pilot inspiring a student to reach new heights. http://t.co/W2vrDHBO0L", 
        "@iDXR Thank you!! :)", 
        "@iDXR Tough question!I think Making a Difference stories where I get to share stories of ppl who are truly passionate about a certain cause.", 
        "@dextermullins Thank you so much Dex!!!! :-)", 
        "@cenelson08 So sweet!!!! Thank you Cnel, I appreciate it. Safe travels this weekend!", 
        "It's finally starting to hit me. FOOTBALL season is here. More importantly, the @Redskins play Monday. Yes!", 
        "Thanks to @theGrio and @CarrieHeals for linking to my tennis story: http://t.co/jofLqo5W5k @kctennisleague", 
        "My Making a Difference story with @rehemaellis aired last night on @nbcnightlynews Here's the link:http://t.co/4GnqxJHaVz @kctennisleague", 
        "RT @rehemaellis: The tennis courts aren't pretty but see how some inner city kids are still in the game. Watch my story tonight on @nbcnigh…", 
        "Our story airs in just a few on @nbcnightlynews! @rehemaellis interviews a Marcy tennis player. @kctennisleague http://t.co/m4un693IBW", 
        "RT @kctennisleague: if you're around a TV, @kctennisleague will be on @nbcnightlynews tonight at 6:30. our segment will be towards the end …", 
        "@cenelson08 Thanks CNel!", 
        "RT @mitchellreports: Waiting now for #SecState Kerry to make statement on #Syria following white house national security meeting with Presi…", 
        "I'm in Washington, D.C. to cover the March on Washington tomorrow! I hope this is it for the rain this weekend.", 
        "RT @lallenbaugh: My latest with @janelle_news and @davebriggstv about the Wounded Warrios softball team http://t.co/zdeFnMnaDy via @nbcnews", 
        "RT @davebriggstv: Forget Sox-Yanks, my story on @WWAmpSoftball vs. Boston Marathon bombing 1st responders @ Fenway 2nt @nbcnightlynews http…", 
        "Spoke to @GirlsWhoCode participants. Amazing #speakerseries They inspired me. Our future engineers &amp; scientists! http://t.co/BNMhNvzE6z", 
        "RT @lallenbaugh: @davebriggstv busts a move before his @nbcnightlynews standup waiting for the music to stop at Fenway Park http://t.co/6Hd…", 
        "RT @NBCNews: 16 'happy, happy, happy' NJ Powerball winners share their stories http://t.co/ebtG76dsI4", 
        "RT @nbcnightlynews: MLB suspends Alex Rodriguez through end of the 2014 season. @RonMott reports: http://t.co/pZVcjVUMlH", 
        "@rolandsmartin gave an inspiring speech at the #SalutetoExcellence gala. Stay passionate young journalists! http://t.co/grdLBKumkR"
    ], 
    "profile": "@NBCNews Producer for @NBCNightlyNews / Opinions my own/RT's not endorsements. / MD native / @columbiajourn & @spelmancollege alum /", 
    "user": "JanelleRichards", 
    "tweetstamp": [
        "Tue Mar 21 01:37:44 +0000 2017", 
        "Sun Mar 19 21:38:37 +0000 2017", 
        "Sun Mar 19 17:15:26 +0000 2017", 
        "Sun Mar 19 16:47:53 +0000 2017", 
        "Sun Mar 19 14:43:43 +0000 2017", 
        "Sun Mar 19 14:41:00 +0000 2017", 
        "Sun Mar 19 14:40:28 +0000 2017", 
        "Sun Mar 12 22:17:50 +0000 2017", 
        "Fri Mar 10 16:24:26 +0000 2017", 
        "Fri Mar 10 15:26:42 +0000 2017", 
        "Thu Mar 09 23:17:19 +0000 2017", 
        "Thu Mar 09 22:04:06 +0000 2017", 
        "Thu Mar 09 20:03:49 +0000 2017", 
        "Sun Mar 05 23:19:08 +0000 2017", 
        "Sun Mar 05 23:12:26 +0000 2017", 
        "Mon Feb 27 22:16:51 +0000 2017", 
        "Mon Feb 27 15:39:23 +0000 2017", 
        "Mon Feb 27 15:38:32 +0000 2017", 
        "Mon Feb 27 05:36:05 +0000 2017", 
        "Mon Feb 27 02:46:00 +0000 2017", 
        "Fri Feb 10 14:56:44 +0000 2017", 
        "Fri Feb 10 14:56:20 +0000 2017", 
        "Tue Feb 07 19:20:19 +0000 2017", 
        "Fri Feb 03 22:32:54 +0000 2017", 
        "Fri Feb 03 22:21:26 +0000 2017", 
        "Fri Jan 20 18:11:22 +0000 2017", 
        "Sun Jan 15 15:41:20 +0000 2017", 
        "Wed Jan 04 03:54:42 +0000 2017", 
        "Wed Jan 04 03:52:45 +0000 2017", 
        "Wed Jan 04 01:19:24 +0000 2017", 
        "Wed Jan 04 01:18:17 +0000 2017", 
        "Thu Dec 29 11:03:01 +0000 2016", 
        "Thu Dec 29 03:38:37 +0000 2016", 
        "Tue Dec 27 22:19:10 +0000 2016", 
        "Mon Dec 26 22:08:58 +0000 2016", 
        "Mon Dec 26 12:52:11 +0000 2016", 
        "Sat Dec 24 04:55:34 +0000 2016", 
        "Sat Dec 24 04:24:17 +0000 2016", 
        "Sun Dec 18 20:46:21 +0000 2016", 
        "Sun Dec 11 15:03:12 +0000 2016", 
        "Sun Dec 11 02:28:48 +0000 2016", 
        "Sat Dec 10 23:42:03 +0000 2016", 
        "Sat Dec 10 20:13:38 +0000 2016", 
        "Sun Dec 04 22:39:36 +0000 2016", 
        "Sun Dec 04 22:26:05 +0000 2016", 
        "Sun Dec 04 21:00:24 +0000 2016", 
        "Thu Dec 01 18:38:11 +0000 2016", 
        "Wed Nov 09 06:21:46 +0000 2016", 
        "Fri Oct 21 14:19:29 +0000 2016", 
        "Fri Oct 21 14:16:59 +0000 2016", 
        "Thu Oct 20 23:24:59 +0000 2016", 
        "Thu Oct 20 23:21:50 +0000 2016", 
        "Thu Oct 20 22:57:27 +0000 2016", 
        "Thu Oct 20 22:38:04 +0000 2016", 
        "Fri Oct 14 13:23:07 +0000 2016", 
        "Thu Sep 29 17:01:27 +0000 2016", 
        "Tue Sep 13 14:00:32 +0000 2016", 
        "Mon Sep 12 23:27:17 +0000 2016", 
        "Mon Sep 12 23:26:58 +0000 2016", 
        "Mon Sep 12 16:06:01 +0000 2016", 
        "Fri Aug 19 21:46:41 +0000 2016", 
        "Mon Aug 15 20:16:37 +0000 2016", 
        "Mon Aug 15 01:36:18 +0000 2016", 
        "Mon Aug 15 01:14:59 +0000 2016", 
        "Sun Aug 14 18:46:01 +0000 2016", 
        "Sun Aug 14 18:39:35 +0000 2016", 
        "Sun Aug 14 18:37:35 +0000 2016", 
        "Sun Aug 14 15:55:40 +0000 2016", 
        "Sun Aug 14 15:44:23 +0000 2016", 
        "Sun Aug 14 14:26:24 +0000 2016", 
        "Sun Aug 14 00:59:54 +0000 2016", 
        "Sun Aug 14 00:56:44 +0000 2016", 
        "Sun Aug 14 00:51:44 +0000 2016", 
        "Sun Aug 14 00:36:54 +0000 2016", 
        "Sun Aug 14 00:32:45 +0000 2016", 
        "Sun Aug 14 00:26:44 +0000 2016", 
        "Sat Aug 13 21:24:06 +0000 2016", 
        "Sat Aug 13 20:05:34 +0000 2016", 
        "Sat Aug 13 19:58:39 +0000 2016", 
        "Sat Aug 13 19:56:28 +0000 2016", 
        "Fri Aug 12 02:16:21 +0000 2016", 
        "Fri Aug 05 22:41:22 +0000 2016", 
        "Fri Aug 05 21:25:58 +0000 2016", 
        "Thu Aug 04 20:42:16 +0000 2016", 
        "Thu Aug 04 14:43:53 +0000 2016", 
        "Thu Aug 04 13:27:38 +0000 2016", 
        "Wed Aug 03 22:16:20 +0000 2016", 
        "Wed Jul 20 13:00:03 +0000 2016", 
        "Wed Jul 20 01:03:48 +0000 2016", 
        "Sun Jul 17 16:48:21 +0000 2016", 
        "Sun Jul 17 00:53:35 +0000 2016", 
        "Thu Jul 14 23:44:42 +0000 2016", 
        "Thu Jul 14 16:56:01 +0000 2016", 
        "Mon Jul 11 01:21:58 +0000 2016", 
        "Fri Jul 08 22:58:53 +0000 2016", 
        "Fri Jul 08 22:58:36 +0000 2016", 
        "Fri Jul 08 18:25:51 +0000 2016", 
        "Fri Jul 08 17:52:28 +0000 2016", 
        "Fri Jul 08 16:09:50 +0000 2016", 
        "Fri Jul 08 13:54:48 +0000 2016", 
        "Wed Jul 06 13:25:19 +0000 2016", 
        "Wed Jul 06 12:02:43 +0000 2016", 
        "Fri Jul 01 17:16:24 +0000 2016", 
        "Fri Jul 01 01:39:36 +0000 2016", 
        "Mon Jun 27 05:12:01 +0000 2016", 
        "Mon Jun 27 05:10:59 +0000 2016", 
        "Mon Jun 27 04:18:38 +0000 2016", 
        "Sun Jun 26 14:20:27 +0000 2016", 
        "Thu Jun 23 15:16:25 +0000 2016", 
        "Thu Jun 23 14:42:47 +0000 2016", 
        "Thu Jun 23 14:42:42 +0000 2016", 
        "Thu Jun 23 14:22:12 +0000 2016", 
        "Mon Jun 20 20:23:55 +0000 2016", 
        "Mon Jun 20 16:44:28 +0000 2016", 
        "Mon Jun 20 05:02:26 +0000 2016", 
        "Mon Jun 20 03:22:36 +0000 2016", 
        "Thu Jun 16 12:39:30 +0000 2016", 
        "Thu Jun 16 02:10:13 +0000 2016", 
        "Thu Jun 16 01:26:20 +0000 2016", 
        "Thu Jun 16 01:26:03 +0000 2016", 
        "Mon Jun 13 22:30:14 +0000 2016", 
        "Sun Jun 12 18:01:35 +0000 2016", 
        "Sun Jun 12 18:01:16 +0000 2016", 
        "Sun Jun 12 14:42:37 +0000 2016", 
        "Wed Jun 08 14:34:41 +0000 2016", 
        "Wed Jun 08 14:28:27 +0000 2016", 
        "Sun Jun 05 17:11:36 +0000 2016", 
        "Sat Jun 04 14:48:38 +0000 2016", 
        "Sat Jun 04 05:50:49 +0000 2016", 
        "Thu May 26 20:48:07 +0000 2016", 
        "Thu May 26 20:02:20 +0000 2016", 
        "Sun May 22 18:27:25 +0000 2016", 
        "Sat May 21 14:22:10 +0000 2016", 
        "Sat May 21 02:03:18 +0000 2016", 
        "Fri May 20 21:41:32 +0000 2016", 
        "Fri May 20 21:39:22 +0000 2016", 
        "Fri May 20 21:38:44 +0000 2016", 
        "Mon May 02 02:01:47 +0000 2016", 
        "Sun May 01 21:02:06 +0000 2016", 
        "Sat Apr 30 21:47:28 +0000 2016", 
        "Fri Apr 22 16:26:20 +0000 2016", 
        "Thu Apr 21 17:26:40 +0000 2016", 
        "Sun Apr 17 16:22:37 +0000 2016", 
        "Sun Apr 10 22:10:22 +0000 2016", 
        "Sun Apr 10 17:31:42 +0000 2016", 
        "Fri Apr 08 20:15:54 +0000 2016", 
        "Thu Mar 17 15:06:49 +0000 2016", 
        "Mon Mar 14 16:45:51 +0000 2016", 
        "Sun Mar 06 22:14:20 +0000 2016", 
        "Wed Mar 02 16:53:03 +0000 2016", 
        "Sat Feb 27 21:42:08 +0000 2016", 
        "Sat Feb 27 21:33:50 +0000 2016", 
        "Mon Feb 22 15:32:17 +0000 2016", 
        "Mon Feb 22 13:46:58 +0000 2016", 
        "Sun Feb 21 21:18:33 +0000 2016", 
        "Sat Feb 13 16:42:59 +0000 2016", 
        "Sat Feb 13 16:30:50 +0000 2016", 
        "Sat Feb 13 16:28:53 +0000 2016", 
        "Sat Feb 06 23:23:10 +0000 2016", 
        "Sat Feb 06 22:19:27 +0000 2016", 
        "Sat Feb 06 22:12:15 +0000 2016", 
        "Sat Feb 06 22:09:43 +0000 2016", 
        "Sat Feb 06 22:05:41 +0000 2016", 
        "Sat Feb 06 22:02:38 +0000 2016", 
        "Sat Feb 06 21:57:53 +0000 2016", 
        "Sat Feb 06 21:56:50 +0000 2016", 
        "Sun Jan 31 23:32:45 +0000 2016", 
        "Sun Jan 31 23:32:39 +0000 2016", 
        "Thu Jan 14 17:31:00 +0000 2016", 
        "Thu Jan 14 17:30:56 +0000 2016", 
        "Thu Jan 14 01:51:04 +0000 2016", 
        "Thu Jan 14 01:49:24 +0000 2016", 
        "Wed Jan 13 13:40:47 +0000 2016", 
        "Wed Jan 13 02:40:34 +0000 2016", 
        "Wed Jan 13 02:35:33 +0000 2016", 
        "Wed Jan 13 02:32:53 +0000 2016", 
        "Wed Jan 13 02:31:50 +0000 2016", 
        "Tue Jan 12 23:48:09 +0000 2016", 
        "Tue Jan 12 23:47:39 +0000 2016", 
        "Sun Jan 10 22:17:22 +0000 2016", 
        "Sun Jan 10 09:48:05 +0000 2016", 
        "Wed Dec 23 22:01:15 +0000 2015", 
        "Wed Dec 23 21:56:22 +0000 2015", 
        "Wed Dec 23 21:42:16 +0000 2015", 
        "Wed Dec 23 21:37:12 +0000 2015", 
        "Wed Dec 23 21:23:34 +0000 2015", 
        "Wed Dec 23 20:55:16 +0000 2015", 
        "Wed Dec 23 20:53:49 +0000 2015", 
        "Tue Dec 22 01:21:29 +0000 2015", 
        "Mon Dec 21 22:38:59 +0000 2015", 
        "Sun Dec 06 18:19:28 +0000 2015", 
        "Sun Dec 06 05:01:30 +0000 2015", 
        "Thu Nov 26 17:06:05 +0000 2015", 
        "Wed Nov 25 22:58:10 +0000 2015", 
        "Wed Nov 25 22:49:03 +0000 2015", 
        "Wed Nov 25 22:43:18 +0000 2015", 
        "Sun Nov 08 16:31:05 +0000 2015", 
        "Sat Nov 07 23:25:43 +0000 2015", 
        "Sat Nov 07 23:23:43 +0000 2015", 
        "Tue Nov 03 18:18:43 +0000 2015", 
        "Mon Nov 02 22:16:16 +0000 2015", 
        "Mon Nov 02 21:13:02 +0000 2015", 
        "Fri Oct 23 00:25:25 +0000 2015", 
        "Fri Oct 23 00:06:08 +0000 2015", 
        "Fri Oct 23 00:03:21 +0000 2015", 
        "Sun Oct 18 18:42:02 +0000 2015", 
        "Sun Oct 18 15:01:56 +0000 2015", 
        "Sun Oct 18 14:27:26 +0000 2015", 
        "Mon Oct 05 20:44:00 +0000 2015", 
        "Mon Oct 05 20:39:49 +0000 2015", 
        "Fri Sep 11 22:44:12 +0000 2015", 
        "Thu Sep 10 15:01:07 +0000 2015", 
        "Fri Sep 04 02:50:15 +0000 2015", 
        "Sun Aug 16 16:11:47 +0000 2015", 
        "Sat Aug 15 04:42:36 +0000 2015", 
        "Fri Aug 14 22:56:32 +0000 2015", 
        "Fri Aug 14 22:54:24 +0000 2015", 
        "Fri Aug 14 16:26:49 +0000 2015", 
        "Fri Aug 14 12:41:56 +0000 2015", 
        "Fri Aug 14 12:35:09 +0000 2015", 
        "Wed Aug 12 13:03:36 +0000 2015", 
        "Tue Aug 11 21:55:05 +0000 2015", 
        "Sun Aug 09 17:51:45 +0000 2015", 
        "Sat Aug 01 20:22:27 +0000 2015", 
        "Sat Jul 11 14:43:17 +0000 2015", 
        "Sat Jul 11 14:40:32 +0000 2015", 
        "Sun Jul 05 18:44:48 +0000 2015", 
        "Sat Jun 27 15:59:02 +0000 2015", 
        "Sat Jun 20 17:06:32 +0000 2015", 
        "Thu Jun 18 22:20:53 +0000 2015", 
        "Thu Jun 18 21:39:32 +0000 2015", 
        "Fri May 22 17:31:17 +0000 2015", 
        "Fri May 15 22:56:46 +0000 2015", 
        "Fri May 15 22:30:03 +0000 2015", 
        "Fri May 15 22:12:20 +0000 2015", 
        "Fri May 15 22:08:19 +0000 2015", 
        "Wed May 13 22:26:24 +0000 2015", 
        "Wed May 13 19:36:53 +0000 2015", 
        "Wed May 13 19:36:15 +0000 2015", 
        "Wed May 13 04:13:47 +0000 2015", 
        "Wed May 13 03:04:03 +0000 2015", 
        "Wed May 13 02:26:27 +0000 2015", 
        "Wed May 13 02:18:24 +0000 2015", 
        "Wed May 13 02:02:22 +0000 2015", 
        "Fri May 08 21:56:09 +0000 2015", 
        "Fri May 08 21:46:25 +0000 2015", 
        "Fri May 08 17:42:22 +0000 2015", 
        "Fri May 08 17:42:04 +0000 2015", 
        "Fri May 08 17:31:17 +0000 2015", 
        "Fri May 08 17:03:15 +0000 2015", 
        "Fri May 08 16:53:10 +0000 2015", 
        "Fri May 01 20:10:43 +0000 2015", 
        "Sun Apr 19 20:54:03 +0000 2015", 
        "Sun Apr 19 20:06:40 +0000 2015", 
        "Wed Apr 08 23:01:31 +0000 2015", 
        "Wed Apr 08 22:52:40 +0000 2015", 
        "Sun Mar 29 22:04:31 +0000 2015", 
        "Sun Mar 29 22:03:04 +0000 2015", 
        "Sun Mar 22 14:26:20 +0000 2015", 
        "Sun Mar 22 12:25:03 +0000 2015", 
        "Sat Mar 21 13:48:50 +0000 2015", 
        "Thu Mar 19 20:27:12 +0000 2015", 
        "Wed Mar 18 20:01:38 +0000 2015", 
        "Sun Mar 15 19:34:26 +0000 2015", 
        "Sat Mar 14 14:26:02 +0000 2015", 
        "Fri Mar 13 17:13:21 +0000 2015", 
        "Thu Mar 12 15:52:26 +0000 2015", 
        "Mon Mar 09 22:45:41 +0000 2015", 
        "Mon Mar 09 14:17:44 +0000 2015", 
        "Sun Mar 08 19:09:43 +0000 2015", 
        "Sun Mar 08 19:07:44 +0000 2015", 
        "Sun Mar 08 15:47:01 +0000 2015", 
        "Sun Mar 08 12:17:11 +0000 2015", 
        "Sun Mar 08 04:49:31 +0000 2015", 
        "Sun Mar 08 04:46:44 +0000 2015", 
        "Sun Mar 08 04:42:36 +0000 2015", 
        "Sun Mar 08 04:42:29 +0000 2015", 
        "Sun Mar 08 04:42:25 +0000 2015", 
        "Sun Mar 08 04:39:24 +0000 2015", 
        "Sun Mar 08 01:59:38 +0000 2015", 
        "Sat Mar 07 22:36:46 +0000 2015", 
        "Sat Mar 07 18:23:55 +0000 2015", 
        "Sat Mar 07 17:03:49 +0000 2015", 
        "Sat Mar 07 16:45:04 +0000 2015", 
        "Fri Mar 06 22:04:17 +0000 2015", 
        "Fri Mar 06 21:02:56 +0000 2015", 
        "Fri Mar 06 20:55:11 +0000 2015", 
        "Fri Mar 06 20:50:11 +0000 2015", 
        "Fri Mar 06 20:46:06 +0000 2015", 
        "Thu Mar 05 18:29:57 +0000 2015", 
        "Thu Mar 05 18:28:07 +0000 2015", 
        "Tue Mar 03 20:58:59 +0000 2015", 
        "Tue Mar 03 20:58:04 +0000 2015", 
        "Tue Mar 03 20:56:41 +0000 2015", 
        "Tue Mar 03 20:55:47 +0000 2015", 
        "Tue Mar 03 20:52:43 +0000 2015", 
        "Tue Mar 03 20:42:35 +0000 2015", 
        "Tue Mar 03 20:33:20 +0000 2015", 
        "Tue Mar 03 20:25:36 +0000 2015", 
        "Tue Mar 03 20:21:49 +0000 2015", 
        "Tue Mar 03 20:21:27 +0000 2015", 
        "Tue Mar 03 20:16:25 +0000 2015", 
        "Tue Mar 03 20:11:49 +0000 2015", 
        "Tue Mar 03 20:04:29 +0000 2015", 
        "Tue Mar 03 20:04:24 +0000 2015", 
        "Tue Mar 03 19:48:47 +0000 2015", 
        "Tue Mar 03 17:46:11 +0000 2015", 
        "Sat Feb 28 21:32:23 +0000 2015", 
        "Sat Feb 28 21:32:04 +0000 2015", 
        "Sat Feb 28 21:18:38 +0000 2015", 
        "Fri Feb 27 02:43:00 +0000 2015", 
        "Thu Feb 26 01:19:39 +0000 2015", 
        "Thu Feb 26 01:18:15 +0000 2015", 
        "Thu Feb 26 01:16:36 +0000 2015", 
        "Thu Feb 26 01:15:14 +0000 2015", 
        "Thu Feb 26 01:14:15 +0000 2015", 
        "Thu Feb 26 01:12:02 +0000 2015", 
        "Thu Feb 26 00:45:46 +0000 2015", 
        "Thu Feb 26 00:45:01 +0000 2015", 
        "Thu Feb 26 00:44:19 +0000 2015", 
        "Thu Feb 26 00:34:04 +0000 2015", 
        "Thu Feb 26 00:20:12 +0000 2015", 
        "Thu Feb 26 00:18:31 +0000 2015", 
        "Thu Feb 26 00:13:21 +0000 2015", 
        "Wed Feb 25 18:18:09 +0000 2015", 
        "Wed Feb 25 18:17:59 +0000 2015", 
        "Sun Feb 22 17:06:29 +0000 2015", 
        "Sat Feb 21 17:24:41 +0000 2015", 
        "Sat Feb 21 00:00:04 +0000 2015", 
        "Fri Feb 20 15:30:24 +0000 2015", 
        "Thu Feb 19 16:17:48 +0000 2015", 
        "Thu Feb 19 16:17:31 +0000 2015", 
        "Tue Feb 10 00:18:49 +0000 2015", 
        "Tue Feb 03 17:49:41 +0000 2015", 
        "Tue Feb 03 17:48:01 +0000 2015", 
        "Sat Jan 31 13:40:24 +0000 2015", 
        "Sat Jan 31 13:40:08 +0000 2015", 
        "Sat Jan 31 13:39:19 +0000 2015", 
        "Sat Jan 31 13:39:05 +0000 2015", 
        "Sat Jan 31 13:03:02 +0000 2015", 
        "Fri Jan 30 20:55:02 +0000 2015", 
        "Wed Jan 28 05:37:37 +0000 2015", 
        "Tue Jan 27 23:53:33 +0000 2015", 
        "Tue Jan 27 23:48:54 +0000 2015", 
        "Tue Jan 27 23:06:51 +0000 2015", 
        "Tue Jan 27 23:02:03 +0000 2015", 
        "Tue Jan 27 23:02:00 +0000 2015", 
        "Tue Jan 27 20:55:54 +0000 2015", 
        "Thu Jan 15 15:32:15 +0000 2015", 
        "Tue Dec 23 22:25:42 +0000 2014", 
        "Wed Dec 17 22:55:38 +0000 2014", 
        "Fri Dec 05 22:14:54 +0000 2014", 
        "Tue Dec 02 23:25:22 +0000 2014", 
        "Mon Dec 01 16:12:00 +0000 2014", 
        "Thu Nov 27 15:00:45 +0000 2014", 
        "Tue Nov 25 17:06:48 +0000 2014", 
        "Tue Nov 25 02:25:49 +0000 2014", 
        "Tue Nov 25 02:25:34 +0000 2014", 
        "Tue Nov 25 02:14:50 +0000 2014", 
        "Tue Nov 25 01:26:31 +0000 2014", 
        "Thu Nov 20 21:51:56 +0000 2014", 
        "Thu Nov 20 20:09:46 +0000 2014", 
        "Thu Nov 20 20:01:18 +0000 2014", 
        "Thu Nov 20 18:59:44 +0000 2014", 
        "Thu Nov 20 18:52:40 +0000 2014", 
        "Thu Nov 20 17:55:34 +0000 2014", 
        "Thu Nov 20 17:09:39 +0000 2014", 
        "Thu Nov 20 17:08:52 +0000 2014", 
        "Mon Nov 17 16:54:50 +0000 2014", 
        "Sat Nov 15 15:16:00 +0000 2014", 
        "Fri Nov 14 21:39:23 +0000 2014", 
        "Fri Nov 14 18:04:25 +0000 2014", 
        "Mon Nov 10 02:18:30 +0000 2014", 
        "Fri Oct 31 17:15:21 +0000 2014", 
        "Thu Oct 30 15:58:43 +0000 2014", 
        "Tue Oct 28 22:19:47 +0000 2014", 
        "Tue Oct 28 19:45:48 +0000 2014", 
        "Wed Oct 08 13:55:11 +0000 2014", 
        "Tue Oct 07 22:37:40 +0000 2014", 
        "Mon Oct 06 22:39:53 +0000 2014", 
        "Mon Oct 06 22:32:11 +0000 2014", 
        "Mon Sep 29 03:18:42 +0000 2014", 
        "Sun Sep 28 15:55:54 +0000 2014", 
        "Sun Sep 28 15:54:47 +0000 2014", 
        "Sun Sep 28 15:48:16 +0000 2014", 
        "Sun Sep 28 15:47:28 +0000 2014", 
        "Sun Sep 28 15:46:02 +0000 2014", 
        "Sat Sep 27 14:11:58 +0000 2014", 
        "Fri Sep 26 04:09:43 +0000 2014", 
        "Thu Sep 25 22:02:27 +0000 2014", 
        "Thu Sep 25 22:01:39 +0000 2014", 
        "Wed Sep 24 17:41:54 +0000 2014", 
        "Sat Sep 13 19:58:31 +0000 2014", 
        "Wed Sep 10 14:03:02 +0000 2014", 
        "Wed Sep 10 00:52:46 +0000 2014", 
        "Tue Sep 09 22:35:02 +0000 2014", 
        "Tue Sep 09 22:34:53 +0000 2014", 
        "Tue Sep 09 22:01:52 +0000 2014", 
        "Tue Sep 09 21:35:16 +0000 2014", 
        "Tue Sep 09 21:05:01 +0000 2014", 
        "Tue Sep 09 19:35:56 +0000 2014", 
        "Mon Sep 08 22:23:01 +0000 2014", 
        "Sun Sep 07 18:09:23 +0000 2014", 
        "Sun Sep 07 18:08:53 +0000 2014", 
        "Sun Sep 07 18:08:27 +0000 2014", 
        "Sun Sep 07 18:07:49 +0000 2014", 
        "Sun Sep 07 17:27:44 +0000 2014", 
        "Sat Sep 06 19:51:24 +0000 2014", 
        "Thu Sep 04 23:13:51 +0000 2014", 
        "Thu Sep 04 22:07:21 +0000 2014", 
        "Thu Sep 04 22:07:16 +0000 2014", 
        "Thu Sep 04 22:07:05 +0000 2014", 
        "Wed Aug 27 12:27:33 +0000 2014", 
        "Tue Aug 26 21:52:14 +0000 2014", 
        "Tue Aug 26 21:50:43 +0000 2014", 
        "Tue Aug 26 21:21:10 +0000 2014", 
        "Tue Aug 26 21:19:18 +0000 2014", 
        "Tue Aug 26 15:05:05 +0000 2014", 
        "Mon Aug 25 22:56:44 +0000 2014", 
        "Mon Aug 25 15:30:09 +0000 2014", 
        "Mon Aug 25 15:29:39 +0000 2014", 
        "Mon Aug 18 18:10:28 +0000 2014", 
        "Sun Aug 17 17:11:58 +0000 2014", 
        "Sat Aug 16 22:37:23 +0000 2014", 
        "Sat Aug 16 18:26:00 +0000 2014", 
        "Fri Aug 15 22:58:46 +0000 2014", 
        "Fri Aug 15 22:58:43 +0000 2014", 
        "Thu Aug 14 19:33:17 +0000 2014", 
        "Thu Aug 14 12:23:43 +0000 2014", 
        "Tue Aug 12 00:49:13 +0000 2014", 
        "Tue Aug 12 00:41:29 +0000 2014", 
        "Sat Aug 09 14:50:46 +0000 2014", 
        "Thu Aug 07 17:38:03 +0000 2014", 
        "Sun Aug 03 00:41:44 +0000 2014", 
        "Sat Aug 02 16:53:23 +0000 2014", 
        "Sat Aug 02 16:52:05 +0000 2014", 
        "Sat Aug 02 16:51:20 +0000 2014", 
        "Sat Aug 02 16:48:47 +0000 2014", 
        "Sat Aug 02 16:39:19 +0000 2014", 
        "Sat Aug 02 16:34:38 +0000 2014", 
        "Sat Aug 02 16:28:40 +0000 2014", 
        "Sat Aug 02 16:25:32 +0000 2014", 
        "Sat Aug 02 16:24:07 +0000 2014", 
        "Sat Aug 02 16:23:03 +0000 2014", 
        "Sat Aug 02 16:21:12 +0000 2014", 
        "Sat Aug 02 16:20:21 +0000 2014", 
        "Sat Aug 02 16:19:01 +0000 2014", 
        "Sat Aug 02 16:17:39 +0000 2014", 
        "Sat Aug 02 15:47:38 +0000 2014", 
        "Fri Aug 01 16:56:18 +0000 2014", 
        "Fri Aug 01 16:56:06 +0000 2014", 
        "Fri Aug 01 16:55:59 +0000 2014", 
        "Fri Aug 01 16:55:32 +0000 2014", 
        "Fri Aug 01 16:19:50 +0000 2014", 
        "Fri Aug 01 16:19:09 +0000 2014", 
        "Fri Aug 01 01:27:13 +0000 2014", 
        "Mon Jul 28 22:06:27 +0000 2014", 
        "Mon Jul 28 21:06:19 +0000 2014", 
        "Thu Jul 24 21:49:11 +0000 2014", 
        "Thu Jul 24 17:36:14 +0000 2014", 
        "Thu Jul 24 17:31:45 +0000 2014", 
        "Mon Jul 14 17:07:54 +0000 2014", 
        "Mon Jul 14 12:28:48 +0000 2014", 
        "Mon Jul 14 12:18:27 +0000 2014", 
        "Fri Jul 11 11:16:47 +0000 2014", 
        "Wed Jul 09 20:14:01 +0000 2014", 
        "Wed Jul 09 20:12:15 +0000 2014", 
        "Tue Jul 08 08:22:24 +0000 2014", 
        "Mon Jul 07 12:49:12 +0000 2014", 
        "Mon Jul 07 12:42:27 +0000 2014", 
        "Mon Jul 07 11:19:31 +0000 2014", 
        "Mon Jul 07 11:17:35 +0000 2014", 
        "Sun Jul 06 16:32:28 +0000 2014", 
        "Sun Jul 06 16:03:35 +0000 2014", 
        "Tue Jul 01 16:48:05 +0000 2014", 
        "Fri Jun 27 23:00:40 +0000 2014", 
        "Mon Jun 23 17:47:14 +0000 2014", 
        "Mon Jun 23 17:46:42 +0000 2014", 
        "Sun Jun 15 16:23:17 +0000 2014", 
        "Thu May 29 22:54:14 +0000 2014", 
        "Thu May 29 19:28:10 +0000 2014", 
        "Thu May 29 19:28:08 +0000 2014", 
        "Thu May 29 19:27:54 +0000 2014", 
        "Thu May 29 19:27:50 +0000 2014", 
        "Thu May 29 19:27:38 +0000 2014", 
        "Thu May 29 19:27:34 +0000 2014", 
        "Thu May 29 19:27:29 +0000 2014", 
        "Thu May 29 19:13:16 +0000 2014", 
        "Thu May 29 15:54:19 +0000 2014", 
        "Wed May 28 13:52:27 +0000 2014", 
        "Thu May 22 13:57:32 +0000 2014", 
        "Wed May 21 16:41:41 +0000 2014", 
        "Sun May 18 19:22:29 +0000 2014", 
        "Wed May 14 17:12:34 +0000 2014", 
        "Sat May 10 17:26:55 +0000 2014", 
        "Thu May 08 21:36:09 +0000 2014", 
        "Thu May 08 18:18:29 +0000 2014", 
        "Thu May 08 17:22:45 +0000 2014", 
        "Wed May 07 17:47:58 +0000 2014", 
        "Wed May 07 17:46:32 +0000 2014", 
        "Wed May 07 16:14:10 +0000 2014", 
        "Wed May 07 13:38:25 +0000 2014", 
        "Wed May 07 00:44:05 +0000 2014", 
        "Tue May 06 22:58:49 +0000 2014", 
        "Tue May 06 22:54:38 +0000 2014", 
        "Tue May 06 22:33:12 +0000 2014", 
        "Tue May 06 22:32:28 +0000 2014", 
        "Tue May 06 22:29:01 +0000 2014", 
        "Tue May 06 21:38:14 +0000 2014", 
        "Mon May 05 17:52:51 +0000 2014", 
        "Mon May 05 15:31:50 +0000 2014", 
        "Mon May 05 15:30:34 +0000 2014", 
        "Mon May 05 15:19:23 +0000 2014", 
        "Mon May 05 14:58:25 +0000 2014", 
        "Mon May 05 14:27:47 +0000 2014", 
        "Fri May 02 23:49:45 +0000 2014", 
        "Fri May 02 23:48:56 +0000 2014", 
        "Fri May 02 23:48:37 +0000 2014", 
        "Fri May 02 15:24:42 +0000 2014", 
        "Fri May 02 15:21:38 +0000 2014", 
        "Mon Apr 28 17:50:37 +0000 2014", 
        "Mon Apr 28 15:47:11 +0000 2014", 
        "Mon Apr 28 15:44:33 +0000 2014", 
        "Mon Apr 28 14:41:42 +0000 2014", 
        "Mon Apr 28 14:41:37 +0000 2014", 
        "Sun Apr 27 22:04:06 +0000 2014", 
        "Sun Apr 27 22:00:07 +0000 2014", 
        "Sun Apr 27 20:05:11 +0000 2014", 
        "Sun Apr 27 19:58:49 +0000 2014", 
        "Sun Apr 27 19:51:21 +0000 2014", 
        "Sun Apr 27 19:50:31 +0000 2014", 
        "Sun Apr 27 19:47:47 +0000 2014", 
        "Sat Apr 12 14:43:41 +0000 2014", 
        "Sat Apr 12 14:34:25 +0000 2014", 
        "Fri Apr 11 22:58:51 +0000 2014", 
        "Mon Apr 07 17:18:12 +0000 2014", 
        "Mon Apr 07 17:05:02 +0000 2014", 
        "Tue Apr 01 15:08:07 +0000 2014", 
        "Tue Apr 01 15:07:58 +0000 2014", 
        "Mon Mar 31 22:27:43 +0000 2014", 
        "Mon Mar 31 22:15:42 +0000 2014", 
        "Fri Mar 07 22:24:19 +0000 2014", 
        "Fri Mar 07 21:09:03 +0000 2014", 
        "Wed Mar 05 22:50:14 +0000 2014", 
        "Tue Feb 25 02:49:15 +0000 2014", 
        "Wed Feb 05 18:06:52 +0000 2014", 
        "Tue Feb 04 20:48:02 +0000 2014", 
        "Tue Feb 04 20:24:09 +0000 2014", 
        "Tue Feb 04 20:15:59 +0000 2014", 
        "Tue Feb 04 20:12:31 +0000 2014", 
        "Tue Jan 28 15:06:51 +0000 2014", 
        "Wed Jan 22 18:55:44 +0000 2014", 
        "Wed Jan 22 17:39:25 +0000 2014", 
        "Wed Jan 22 17:39:13 +0000 2014", 
        "Wed Jan 22 17:37:45 +0000 2014", 
        "Tue Jan 21 16:30:25 +0000 2014", 
        "Tue Jan 21 16:30:16 +0000 2014", 
        "Tue Jan 21 16:30:05 +0000 2014", 
        "Tue Jan 21 16:24:34 +0000 2014", 
        "Tue Jan 21 16:21:05 +0000 2014", 
        "Tue Jan 21 15:57:03 +0000 2014", 
        "Tue Jan 21 15:51:24 +0000 2014", 
        "Thu Dec 05 22:30:46 +0000 2013", 
        "Thu Dec 05 22:30:21 +0000 2013", 
        "Thu Dec 05 22:30:07 +0000 2013", 
        "Wed Nov 13 23:10:20 +0000 2013", 
        "Wed Nov 13 23:03:36 +0000 2013", 
        "Fri Nov 08 18:29:40 +0000 2013", 
        "Fri Nov 01 18:00:21 +0000 2013", 
        "Fri Nov 01 18:00:18 +0000 2013", 
        "Tue Oct 29 18:39:31 +0000 2013", 
        "Tue Oct 29 18:37:11 +0000 2013", 
        "Tue Oct 29 17:06:01 +0000 2013", 
        "Tue Oct 29 16:56:17 +0000 2013", 
        "Fri Oct 11 16:11:46 +0000 2013", 
        "Fri Oct 11 16:11:29 +0000 2013", 
        "Fri Oct 11 14:55:27 +0000 2013", 
        "Fri Oct 11 14:55:22 +0000 2013", 
        "Fri Oct 11 01:57:18 +0000 2013", 
        "Thu Sep 26 17:44:59 +0000 2013", 
        "Thu Sep 26 00:57:55 +0000 2013", 
        "Thu Sep 19 16:48:47 +0000 2013", 
        "Thu Sep 19 11:30:38 +0000 2013", 
        "Fri Sep 06 13:18:45 +0000 2013", 
        "Thu Sep 05 17:05:00 +0000 2013", 
        "Thu Sep 05 14:53:05 +0000 2013", 
        "Wed Sep 04 22:28:11 +0000 2013", 
        "Wed Sep 04 22:26:43 +0000 2013", 
        "Wed Sep 04 22:00:06 +0000 2013", 
        "Fri Aug 30 17:09:49 +0000 2013", 
        "Fri Aug 30 16:43:31 +0000 2013", 
        "Fri Aug 23 18:55:40 +0000 2013", 
        "Wed Aug 21 16:12:47 +0000 2013", 
        "Tue Aug 20 23:05:48 +0000 2013", 
        "Tue Aug 20 17:18:51 +0000 2013", 
        "Tue Aug 20 13:59:09 +0000 2013", 
        "Tue Aug 13 19:56:15 +0000 2013", 
        "Tue Aug 06 02:31:26 +0000 2013", 
        "Tue Aug 06 02:27:59 +0000 2013"
    ]
}