{
    "tweets": [
        "The artist behind the Wall Street bull statue says the new girl on the block is changing the meaning of his art. https://t.co/PsA8macoVk", 
        "Should #FearlessGirl stay? The original bull artist wants it to go, but NY mayor de Blasio says it is \"staying put\": https://t.co/GwS3zaYsjW", 
        "What do you think? WI's Gov. wants to get rid of minimum hours kids have to be in school: https://t.co/PDKyjA3W0B https://t.co/p3iaJ63k4p", 
        "Celebrating 25 years of Marriage  with My Love and My Best Friend!  I am truly Blessed https://t.co/ukKUXztgdY", 
        "18-year-old woman, kidnapped from hospital as a baby, reunited with birth parents. More tonight on @PTJusticeHLN. https://t.co/2pg8KVAUTV", 
        "@SileoLisa My family needed  those cheese ears to muffle my screaming and yelling!#GoPackGo", 
        "@mozingo84 Tramon that game was one for the ages! #GoPackGo", 
        "@HannaHLNTV Hanna I am finally calming down @AaronRodgers12 is unbelievable! Now ready to welcome the #Packers to Atlanta! #GoPackGo", 
        "Fireworks expected as confirmation hearings for President-elect Trump's pick for Attorney General begin this AM: https://t.co/moxCMmCwoV", 
        "Streep speech and Trump's take dominate #GoldenGlobes talk today: https://t.co/MSMbFai3Qn", 
        "4 arrested in Facebook Live beating of special-needs teen: https://t.co/ugsOdzDLHM https://t.co/GNrqOMNsZq", 
        "Developing: North Carolina school resource officer caught on cam body slamming student. https://t.co/YLxqtWuU7z", 
        "@stephenasmith Couldn't agree more! Arm strength and accuracy to rival anyone. The smarts of Manning, Athletic ability over Brady. A Bad Man", 
        "@sterlingkb1 Congrats! Great work on the best show on television! #ThisIsUs", 
        "#GivingExpress: @Twilight_Wish helps seniors fulfill their #bucketlist. You can help grant wishes, big &amp; small: https://t.co/wcjHBeZjqt", 
        "Since the Chattanooga crash you've been asking \"Why aren't there seat belts on all school buses?\" The answer: Money https://t.co/e6yjksQSEP", 
        "#ElectionExpress: White, working-class voters help sweep Trump to victory. https://t.co/EBAsdawHWV https://t.co/d7nN5QgND1", 
        "Check your outfit before you #vote. Your politically themed shirt could be a no-no inside a polling place. https://t.co/RQbVuFi4K9", 
        "Obama on #NoDAPL protests: Obligation for protesters to be peaceful &amp; authorities to show restraint. #StandingRock https://t.co/HCUtxoM9Tt", 
        "#CubsWin #CubsWin unbelievable!", 
        "@serafini_daphne I have already scheduled tomorrows nap #GoCubbies", 
        "#CubsvsIndians Loving this Game 7 Drama!  Who is going to step up and be remembered?", 
        "Huge play by @tae15adams now the defense needs to step up with a turnover #GoPackGo", 
        "@mozingo84 @packers Tramon, we need some points! @AaronRodgers12 has to get it going! #GoPackGo", 
        "#Indiana officials investigating possible voter registration tampering: https://t.co/6tZ8I7e4Ge https://t.co/FdN5zTaOA1", 
        "What do people of #faith do with this election? Thousands of Christians gather tonight to discuss! #QCommons https://t.co/VZMvhoMLv8", 
        "Did Tennessee wait too long to issue Amber Alert for 4-year-old #RebeccaLewis? https://t.co/cynlx7nnnx https://t.co/4jNGLNVmMm", 
        "What did you think of Donald Trump’s body language during last night’s debate?  https://t.co/GGRe6jyp0Y", 
        "TELL US WHAT YOU THINK: A charge to hold their newborn? Hospital bills couple fee for supervised \"skin to skin\" time https://t.co/afCi68QEsH", 
        "How do you feel about plans, like one just passed in Montreal, that place a ban on dog breeds considered aggressive? https://t.co/hUZvOGjqbk", 
        "Docs hope controversial 3-parent-baby technique will prevent child from developing rare genetic disorder: https://t.co/1jUBJJQQnI", 
        "RT @RobinMeade: #Debates2016: What did you want to see MORE of last night? https://t.co/xhE2cwBojQ https://t.co/XpuCQieZ6D", 
        "Under what circumstances should police departments release video of officer involved shootings and if so, how soon? https://t.co/vFLUynzCVI", 
        "Uproar over fatal #Tulsa police shooting of unarmed father. https://t.co/PyYFszAC31", 
        "Voting booth #selifes! 26 states ban them? A court will consider whether that ban holds up. Thoughts? https://t.co/LMPOEErGhU", 
        "@AaronRodgers12 is unbelievable!  What a throw! #GoPackGo", 
        "@mozingo84 Loving it Tramon!  #GoPackGo", 
        "Is this celebrating the Olympic spirit or diluting the competitive spirit? Your tweets coming up on @morningexp https://t.co/mCABklLv0w", 
        "#UsainBolt Has another gear like we have never seen #UNBELIEVABLE", 
        "@ABC7Larry Ha ha The memories of our many rounds of 18!  Miss you my friend!  Hope you guys are well", 
        "Best raw emotion from #2016RioOlympics #SimoneManuel Congratulations!", 
        "@ABC7Larry You've still got it Larry. Fascinating Facts Larry Smith style!", 
        "@serafini_daphne Yes Daphne eating every 3 hours as a basis has worked!  Give it a shot!", 
        "@serafini_daphne Don't unfollow we will just be at odds when they play Oct. 20 &amp; Dec. 18 #GoPackGo", 
        "RT @packers: .@AaronRodgers12, Coach McCarthy &amp; @Favre4Official in Canton. https://t.co/D6G8TEMXBT", 
        "@SelinaBronstein Thank you Selina!", 
        "#FavreHOF \"Make no mistake I will be remembered as a Packer\" #BrettFavre was the difference maker that brought the #Packers back to Glory!", 
        "RT @packers: Congrats, @Favre4Official!\n\n#FavreHOF #PFHOF16 https://t.co/b5eaoilz9b", 
        "Let me hear from you: Should concealed weapons be allowed on college campuses? Your replies later today on #HLN: https://t.co/LinYqtRd0J", 
        "What a Blast! #wakesurfing on #LakeTahoe Ryan with #awsincline teaching me the way! https://t.co/JcvakYFclf", 
        "#timeofmylife on #LakeTahoe on a sweet boat with #awsincline #lovinglife #Familyfun https://t.co/wjGcrV0gMD", 
        "Power couple sighting @AaronRodgers12 &amp; @oliviamunn @ACChampionship #LakeTahoe https://t.co/JoCuf6Ntww", 
        "I tried to give @StephenCurry30 some advice for his dirt shot #celebritygolf #LakeTahoe https://t.co/KXc0518ogH", 
        "Hanging out with @AaronRodgers12 #celebritygolf #LakeTahoe #GoPackGo #Packers https://t.co/d8gD4PHIFZ", 
        "Last one on the #LakeTahoe beach. Fun with the gang from #AWSincline now #naptime https://t.co/2vFjA1u4hs", 
        "It doesn't get any better than jet skiing #LakeTahoe Hot Sun and Cold Water. #AWSincline making it happen! https://t.co/xUpJzDt526", 
        "@iamstevewalsh Always the Thanksgiving theme with you", 
        "Loving #LakeTahoe about to jetski with the guys from #AWSincline #Lifesgood https://t.co/MRVc6BELdW", 
        "@ASEDawg89 The sun is hot and the water is cold Sharon!", 
        "Vacationing in #LakeTahoe   Hanging out with Ian and Brian from #AWSincline Great parasailing ride #Lifesgood https://t.co/Pfy2UKjZJv", 
        "@EFGoldson This Knicks team makes the playoffs, but is not a title contender", 
        "@EFGoldson The money being spent is ridiculous!", 
        "RT @creativeedtech: Scanning old photos of college. Found this 1 w/ @MikeGalanosHLN from his Reno days. Digging those shorts Mike @HLNTV ht…", 
        "@creativeedtech  Thanks for the Memory Ryan!  Wow, what was I thinking with that 'working' outfit?", 
        "Pentagon: #Transgender barrier removed from military service. I want to use your take on this on #HLN this AM: https://t.co/4nt6prII0b", 
        "Alright, I want your take on this one… Should this mom face child cruelty charges? https://t.co/dHgVGNvaXe", 
        "Should active shooter drills be mandated in schools and day care centers? I may use your thoughts on the air. https://t.co/i3VahgFL6M", 
        "@EFGoldson Kyrie Irving does not = Scottie Pippen. Lebron did more with less. Hence Lebron over Michael", 
        "@MagicJohnson @EFGoldson Hey Goldson. #1 Those Magic, Kareem Lakers teams could have beaten the Bulls. And #2 Its now Lebron over Michael!", 
        "Sound off: States can restrict concealed weapons, appeals court says: https://t.co/rcDT1k8gsK https://t.co/uQncgjzHAX", 
        "@BertShowBert @Christi_Paul @drdrew @HLNTV  Love your heart and honesty Bert. You and Stacy are helping us all learn so much. Thanks man!", 
        "Who should get custody of frozen embryos when a couple splits? Why? I'll use some of your thoughts on #HLN this AM: https://t.co/hcugBvJizs", 
        "RT @Knowlesitall: Heart Attack Survivor Reunited with Officers Who Saved His Life only on @TheDailyShare with @MikeGalanosHLN.  https://t.c…", 
        "Should a vote ever be extended to try &amp; get a different outcome? Sound off and I may use your thoughts on the air! https://t.co/UlCqlqo9fu", 
        "Have YOU ever had any issues w/ your fitness tracker? Fitbit accuracy questioned in lawsuit: https://t.co/GRtm34DAMo https://t.co/qejBc3qp2r", 
        "100s missed flights in Chicago due to long lines. What’s been YOUR #TSA experience recently? https://t.co/QBktv9UucC https://t.co/CqhAd2J1D1", 
        "Let's hear YOUR idea how to fix the frustrating, long lines at airport security. I may put your plan on @MorningExp! https://t.co/ERDilQnlkC", 
        "I spoke to a storm chaser who says he puts his life at risk to give people the best warning\nhttps://t.co/Pi0FhfcCL2 https://t.co/CzjzSvP4iC", 
        "Prince's found with opioid prescription meds. I talked to a mom who got hooked on her meds. https://t.co/Di07bJGLWZ https://t.co/E1iPis4hjp", 
        "DOJ says NC's #HB2 (the so-called #BathroomBill) violates U.S. Civil Rights Act. Gives state till Monday to respond: https://t.co/7EfTbgLfVW", 
        "Parents fined up to $681 if their kid is a bully? One city is doing it.Your thoughts? https://t.co/9UIFJF49y4 https://t.co/NHXcXBU0AH", 
        "Lets get into this one! Mom says she's being shamed for pic of daughter on back of bike: https://t.co/mJAFdOz9uD https://t.co/mXOJoDZelt", 
        "Watching the movie #PurpleRain on MTV. Great memory!  Still can't believe #Prince is gone.  #RIPPrince", 
        "How would you feel if these were YOUR kids? Elementary schoolers arrested after cops see video of off-campus fight: https://t.co/RI4qOweLA0", 
        "@Nighthawk72 Those were great days spent with awesome people C.J.  I learned so much. Thanks for remembering", 
        "#SCOTUS will hear oral arguments today about the future of @POTUS's executive actions on immigration: https://t.co/13RK9PSYts Your thoughts?", 
        "An anti #TextingAndDriving law would REQUIRE you to hand cops your cell phone after a crash. Your thoughts? https://t.co/SXf1mnR8J6", 
        "How'd you feel abt the gov being able to decrypt your phone? A new bill would require it: https://t.co/xcABBaQkY7 https://t.co/Y8RXBicMPW", 
        "Could be the best #NationalChampionship game I have ever seen.  Wow!", 
        "U.S. Women's Soccer team won the World Cup 3x. Still gets paid 4x less than the men's team? \nhttps://t.co/dBz9wLyMOQ", 
        "Tell me what YOU think: Should guns be allowed inside the #RepublicanNationalConvention? https://t.co/HyvWcQHn8S https://t.co/IJCqCBgTX5", 
        "Capital One® NCAA® March Madness® Bracket Challenge Read it and weep!  Feast your eyes on the winning bracket! https://t.co/LBrSS6RIFI", 
        "Should candidates be held responsible for actions of their supporters at political events? https://t.co/bDak7O8wIY https://t.co/5p93rv8rvZ", 
        "@Knowlesitall @packers Best #LeapDay gift Melissa!  A Lambeau Leap!  You know me too well", 
        "@GaryMegel They are the best Gary!  What kind of dog do you have?", 
        "Nothing like a little late winter sunbathing. Jack &amp; Chloe are the best! https://t.co/nIdWAYjwsf", 
        "How do you feel about a plan that would allow a toddler to fire a handgun as long as they have adult supervision? https://t.co/Gw83nCghTq", 
        "#FlintWaterCrisis, now Mississippi city warning abt #JacksonWater: https://t.co/EuLVIFFrjW Are YOU worried about what comes out of YOUR tap?", 
        "How would you feel if your boss REQUIRED you to carry a gun at work? I'll read some of your tweets on #HLN this AM. \nhttps://t.co/A2YGyG393I", 
        "Sound off: Would unlocking the San Bernardino shooter’s iPhone, set a 'troubling precedent' affecting YOUR privacy? https://t.co/WI1b2jcRga", 
        "Who should choose Scalia's replacement, Obama or the next President? Why? Tweet me, I may use your insight on HLN. https://t.co/NbR8GcNlfV", 
        "@chefhenrysHLG nailed it with the lightly blackened snapper over a lobster risotto. Now on to dessert! #stillnotfull https://t.co/FQN37koy7N", 
        "Love questions? Share because @Christi_Paul is takling to a \"Love Doctor\"  at 12p EST on @TheDailyShare. https://t.co/48G6AzJB3f", 
        "#SB50 you gotta love that #Doritos commercial. Hysterical", 
        "@vnsvck1 I would like to see #PeytonManning go out a champion so #GoBroncos Enjoy the game! #SB50", 
        "A plumber FROM Flint got his Union to install new faucets to accommodate water filters \nhttps://t.co/Ps9ApNujK4 https://t.co/fDOEV7zN0t", 
        "I look good in those! https://t.co/VPOYFY7hpQ", 
        "RT @HannaHLNTV: The fireman who got to the teen first was just on his second shift ever! Instant hero!&gt; Incredible icy lake rescue  https:/…", 
        "Shld women be required to register for the #draft? I'll read your opinions on #HLN this AM: https://t.co/hjMxtG05pE https://t.co/ny3H9cckqc", 
        "@BRENDA51276571 Is that a Westie and a Cairn?  You gotta love those fiesty terriers!", 
        "Have a gun to sell? Forget about putting it on FB. Private firearm sales now banned. Let me hear your thoughts: https://t.co/Gyw2r3fEIa", 
        "A mom in Flint tells me what it's like to live there. She terrified for her sons.\nhttps://t.co/z3uoxUzhsg https://t.co/vWyeHNPlHr", 
        "Lets go #Packers go get the Victory! #GoPackGo", 
        "@AaronRodgers12 time for a Drive for the ages #GoPackGo", 
        "If you would have told me the #Packers have a shot late I would take it. Its @AaronRodgers12 time! #GoPackGo", 
        "Cmon #Packers Defense step up one more time #GoPackGo", 
        "Hie about a 4th down stop!  #GoPackGo", 
        "The #Packers Defense needs to hold tough here. #GoPackGo", 
        "@mozingo84 I'm fired up Tramon! #GoPackGo", 
        "@dougandmaryKZ  calling now", 
        "@vnsvck1 Thanks for all the tips. Now I am just having coughing fits", 
        "@vnsvck1 thanks throat is still scratchy but better. Thanks for watching any remedies for me?", 
        "@mozingo84 Great time to bring it together Tramon #GoPackGo", 
        "Here we go #Packers how about a pick six #GoPackGo", 
        "Lets go  @AaronRodgers12 we need some first downs! #GoPackGo", 
        "#Packers Defense needs to step up!  Peppers, Matthews, its time! #GoPackGo", 
        "Cmon #Packers Defense!", 
        "Thats the stop we needed! Now time for @AaronRodgers12 to go to work #GoPackGo", 
        "#Packers need a defensive stop now! #GoPackGo", 
        "Its #Packers playoff time!  Huge key GB scores a TD early   How about a 7ply 80yd drive Rodgers to Cobb to give GB a 7-0 lead. #GoPackGo", 
        "RT @MorningExp: How would you feel? Dad is outraged after TSA pats-down 10-year-old daughter: https://t.co/aqtz3xv40P https://t.co/si9IqMGF…", 
        "@ABC7Larry Here is a key the #Packers have to score TD early. Gain confidence, shut crowd up and send message #GoPackGo", 
        "@ABC7Larry Do I have to chime in to defend the #Packers #GoPackGo", 
        "@ABC7News @ABC7Larry @ABC7Robert @Russellmania621", 
        "Want to hear from you on this today...  https://t.co/tzvFhvZXv2", 
        "https://t.co/oJB7Q9rK9l", 
        "@mozingo84 They are getting mauled. Maybe they get another shot at Arizona in a few weeks", 
        "@nickmleabo Thanks Nick, it was hard to go through but there were still some great memories made.", 
        "#MerryChristmas everyone! May we all be excited and grateful like my dog Jack. https://t.co/P8Va1vDhd3", 
        "#BoweBergdahl explains why he walked away from his post. Want to use your thoughts/comments on HLN this AM: https://t.co/8kBnoQLGQ7", 
        "Who should have final say whether a kid is healthy enough to play? Parents? Doctor? Judge? \nhttps://t.co/FhGhGgNeMy https://t.co/ROHhivY0B0", 
        "Time Magazine 2015 Person of the Year is angela merkel. Your thoughts?", 
        "Who do you think should win TIME's Person of the Year? Sound off and you may see your comments on the air! https://t.co/tV9HlKfGY3", 
        "RT @MorningExp: What say you? #Trump would ban followers of the #Muslim faith from entering the U.S.: https://t.co/pwzVF78oUm https://t.co/…", 
        "See you on #HLN in just s couple minutes", 
        "What do you think about the fact that all #military jobs are now open to #women, including combat positions? https://t.co/ojK2ABskNS", 
        "https://t.co/Zbvnf0uLiH", 
        "#GodIsntFixingThis What do you think of the @NYDailyNews headline after the #SBShooting? Your tweets on @MorningExp  https://t.co/vDFclgkWeF", 
        "Meant a lot to hear from so many of you yesterday...  https://t.co/r1KCkdoHWN", 
        "@mozingo84 one Falcons fan and one Panthers fan I am the lone Packers rep. Ha", 
        "@RuthRoque50 I feel you Ruth.you want to be there all the time but distance keeps you away.  you just have to make the most of every minute", 
        "Thnks Maria &amp; @ShantiDas404 for sharing your sweet Mom. so proud to tell Gloria's story @CureAlzheimers https://t.co/QNxjbGGI8j", 
        "@caseycorley @alzassociation Thanks Casey, families need so much knowledge and support as they make tough decisions", 
        "@thatguyantonio @MorningExp @RobinMeade Thanks Antonio its important to know there is strength when we share the deep stuff in life", 
        "@goodjujujodi @BocaHudson @CureAlzheimers I love that Picture Jodi! Lets keep fighting against #Alzheimers Thank You for your donation", 
        "@leslietrippCNN It can be lonely, first thought 'What do we do?\"  But there is help and support  Take care Leslie", 
        "@superkerri yes Kerri, the music was so soothing, I learned alot of Dean Martin and Frank Sinatra songs!  Love em", 
        "@DKennann It is hard Deena, doing the story took me back there but its ok as we fight against this devasating disease.", 
        "@RenaMitchellPro Its about preventing, slowing, reversing and curing this terrible disease.  Thank you Laurena", 
        "@superkerri I am sorry to hear that. Lets pray for and work for a cure so other families don't have to endure this", 
        "@KathieDarby1 @CNN Thanks Kathie, I pray a cure is close. Its hard not to get angry when great years are robbed from us and our loved ones", 
        "@GatorGirl2010 Thank you Allison, I watch it and relive it, but I know many families share this unwanted pain", 
        "@tammy313 I know, the look in the eyes says so much. 'Emptiness in once vibrant eyes' articulates it so well", 
        "@GentryElderLaw I know, its a hard decision on whats best and what money is out there to help", 
        "@Rippleon Now you are stirring the emotions in me Steve, but that is great advice", 
        "@_reconvet My Dad was my Hero too! so hard at times but there were some nice memories like my Dad's 90th Birthday https://t.co/770TDgAKGN", 
        "@AllAroundMBrown Thanks Michael, we can't be too proud on this. We need to get the help for our loved ones and ourselves", 
        "@Rippleon Thanks Steve, What is your advice to people on how to make it through?", 
        "@Mjax57 I know its hard Mike but Love and Patience and some help can make all the difference.", 
        "RT @MorningExp: Tuesday: @MikeGalanosHLN shares his personal reason for supporting @CureAlzheimers. #GivingExpress #HLN\nhttps://t.co/E6rR00…", 
        "Lets go #AaronRodgers time for a #favre like 80 yd drive for victory! #GoPackGo", 
        "@mozingo84 Happy Thanksgiving!  I am wearing the #favre jersey. Need some Favre like heroics", 
        ".@StateDept: \"...avoid large crowds or crowded places\" over the holidays. Will your family be changing any plans? https://t.co/MeqT3AoUuR", 
        "RT @MorningExp: In the wake of the #ParisAttacks some U.S. Governors are saying they won't take in Syrian #refugees.\nhttps://t.co/cLTqNqQSRv", 
        "@mozingo84 Love ya Tramon but we are enemies today #GoPackGo", 
        "Docs say #WaistTrainers are terrible for your body. Would you try one? Or are celebs setting a bad example?  https://t.co/kgUWIbgAco", 
        "Military tributes at NFL games paid for by the Pentagon? How do you feel about 'paid patriotism'?https://t.co/v1FFaKMYZV", 
        "Nice boot Mason Crosby! #Packers back in it. Now time to 'D' up! #GoPackGo", 
        "Lets go #Packers How about a nice 80yd drive and tighten this one up #GoPackGo", 
        "#Packers Defense Has to have a stop here #GoPackGo", 
        "I am trying to pace myself and not go #Packers  crazy too early. Appreciate the support Erica #GoPackGo #@EricaRHill @donmcphe", 
        "Who (if anyone) should be held responsible for what happened to a little girl who nearly choked to death at school: https://t.co/rJY6Lh2jyf", 
        "How did you choose your costume this year? Are you concerned at all that it might offend someone? \nhttps://t.co/vxaejSKLoF", 
        "14-year-old facing assault charges for hitting a teacher in the head with a #BabyCarrot: https://t.co/BLPN8TJd6G. Too far?", 
        "Study shows holding kids back from Kgarten may be good for them, but is it good for YOU? Share your experience. https://t.co/sTdHdCvNVy", 
        "What kind of outrageous behavior have you seen from PARENTS of players on YOUR kids' teams? (Via @WTAE):  http://t.co/L4XQ6OIl6G", 
        "@DALLASBRADEN209 You are on fire with the baseball knowledge! Congrats to a fellow Stockton native, well done. But Its Lincoln over Stagg ha", 
        "Game of skill or gambling? Sound off on the reported crackdown on online #fantasy sports games. Why do YOU play? http://t.co/oe6tom75Ui", 
        "Mass shootings inspired a man to destroy his gun. Want to hear from you on this one...  https://t.co/6BVNmJ95rf", 
        "@mozingo84 Thats a huge game!  Gonna be tough at Seattle. They are desperate", 
        "@mozingo84 Look out Tramon the #NFL Ticket can swallow you up for hours. Its great to watch every game especially the #Packers #GoPackGo", 
        "RT @MorningExp: A petition aims to shut down a gun store next to an elementary school in Virginia: http://t.co/Da3Akwh4Hr Why would you sig…", 
        "Jack and Chloe #Bestfriends http://t.co/t2Lr9UqLnQ", 
        "Some parents are taking issue with a required class in one Georgia County that includes learning about Islam: http://t.co/18D4vHfUGF", 
        "https://t.co/REECNS9xK6", 
        "We can't make it to the Northeast so its #FlatFrancis @RobinMeade http://t.co/Y69ivbWjnN", 
        "Great win for the #Packers its only week two but that one is huge #GoPackGo", 
        "#Packers Defense its time to stop em cold #GoPackGo", 
        "Mason Crosby pound this one home make it a 10 point game #GoPackGo", 
        "@TyMontgomery2 is really playing huge  @AaronRodgers12 lead em into that endzone #GoPackGo", 
        "@AaronRodgers12 get this first down #GoPackGo", 
        "@AaronRodgers12 settle em down and lead em into the endzone #GoPackGo", 
        "Huge play by Jayron Elliot #GoPackGo", 
        "Who will make the play for the #Packers Defense? Time to be a hero #GoPackGo", 
        "Great drive by @AaronRodgers12 now its time for the Defense to play Big #GoPackGo", 
        "Here we go @AaronRodgers12 nice long drive for a TD #GoPackGo", 
        "Cmon #Packers Defense need it on 3rd and 10", 
        "#Packers need someone on Defense to step up and make a play. #GoPackGo", 
        "Interesting topic today. We want to hear from moms, maternal figures and non-moms on this one. https://t.co/m79pfU60qC", 
        "Patrons can now carry guns into a Texas Zoo. Private zoo, public land... where do you stand? http://t.co/QGBtF2Jf2F", 
        "@ajyra just watched #Federer even the match. Two TV's going tennis and football. Gotta love it!", 
        "@ClayMatthews52 is the man! #GoPackGo", 
        "Its @Lil_Eazy_Ana_42 Time! Hammertime Run Lacy Run #GoPackGo", 
        "#JamesJones is on fire!  2 TD's!\n#GoPackGo", 
        "@mozingo84 Tramon #Packers need to come out firing in the 2nd half. #GoPackGo", 
        "Feel so bad for #Serena wanted to see history. But a humble #Vinci who didn't think she had a shot said it best \"today is my day,sorry guys\"", 
        "@RichelleCarey i am stunned", 
        "How do you feel about an elementary school suggesting bedtimes for your kids? What are your thoughts?\nhttp://t.co/zyIsPfUZX7", 
        "#FatShaming is \"not a thing\"? Yes, according to one comedian: http://t.co/wOhy7OhdES I want to hear your take on this viral vid!", 
        "Feast your eyes on this awesome bread pudding from @chefhenrysHLG caramel, brandy, butter Incredible! http://t.co/WwzH2vcf6W", 
        "Where do you stand on County Clerk #KimDavis refusing to issue marriage licenses? #DoYourJob or uphold your beliefs? http://t.co/oR2gI89mSN", 
        "Thanks @Ian_OConnor for allowing us to once again root for Bart Starr. We should all aspire to be humble men of love and commitment like him", 
        "Your thoughts on @ConcussionMovie? Some say it could earn #WillSmith an Oscar. Could it take down the NFL? https://t.co/fK4oINn5m0", 
        "RT @MorningExp: #CecilTheLion's killer or #CaitlynJenner #Halloween costumes... what do you think? http://t.co/pZm5NYjsFe  http://t.co/fsIg…", 
        "Hoping to hear from you on this one... I'll be using your comments on #HLN this am... https://t.co/ZEIgBP1R4P", 
        "RT @MorningExp: A man selling “shoot cops” t-shirts says his play on words, is being misunderstood. Take a look: http://t.co/82zkLBwW2o Wha…", 
        "RT @RobinMeade: We want to hear from you on this talker today. What do you think of this NFL star's take on #ParticipationTrophies? https:/…", 
        "NFL star says sons will have to return their #ParticipationTrophies: \nhttps://t.co/iK15w4l7HB \nWhat's your take on \"everyone gets a trophy?\"", 
        "ICYMI: https://t.co/R7AJoWq6cp", 
        "@coby_persin Great job with the eye-opening video!  Anxious to see how teen boys act online next week", 
        "A stranger contacts YOUR daughter on FB &amp; wants to meet. What would YOUR daughter do? These parents were surprised: https://t.co/Lm26I7Ge5C", 
        "What's your take on schools keeping an eye on your kids' waistline? http://t.co/4XNvE1V3IM I may use your tweet on TV.", 
        "Congratulations @JeromeBettis36 #HOF   is where you belong #TheBus is rolling in Canton http://t.co/TGX3OlqTZA", 
        "@JermichaelF88 That Packers offense is awesome but you are missed! Hope you are well. #GoPackGo", 
        "With all these attacks in theaters... how do you feel about going to the movies? http://t.co/bX0FMwJmYr I may use your tweet on #HLN this AM", 
        "@vnsvck1 Thanks! Great to be back refreshed and ready!", 
        "https://t.co/J4ODQQ9Scm", 
        "Hey @BobVanDillen here's a sunset over  Lake Tahoe for ya http://t.co/xXqfVSKsTG", 
        "#lifesabeach Lake Tahoe style i'm not leaving til its dark http://t.co/u28BSKyJ3i", 
        "Sunset at Lake Tahoe. #lifesabeach http://t.co/ZQS8wUNEXr", 
        "@mozingo84 vacation out West Tramon. Getting ready for some football. You?", 
        "@JavaheriCNN @BobVanDillen Hey Javaheri I will see your Seattle skyline and raise you a Northern California sunset http://t.co/xDTAXRbCaL", 
        "The Packers are not what they are today without #BrettFavre enjoying the welcome back to where he belongs!  #FavreHOF  #Favre4Ever a Packer", 
        "RT @packers: Favre on 1990s #Packers turnaround: \"I take pride in that everyone (in GB) is used to winning now, &amp; we were the ones who star…", 
        "RT @MorningExp: Twitter lit up overnight with outrage over the death of #SandraBland in a Texas jail. #HLN's @MikeGalanos reports\nhttps://t…", 
        "Questions about the death of #SandraBland in a TX jail. I'll have the story this AM on #HLN: http://t.co/9DJ3OfGbRb http://t.co/nPGE6WXL9x", 
        "Want to hear your thoughts on this one! We may use your tweets on @MorningExp today! https://t.co/MXFFe9I0BC", 
        "Wow! American excellence on display! #USAvJapan and what a way to wrap up a patriotic weekend. #CarliLloyd American Hero", 
        "The White House says they'll block a new stadium if Redskins don't change their name. Should they change it? To what? http://t.co/i2ReCIEQdt", 
        "NBC dumps Trump over comments about some Mexican immigrants: http://t.co/BsJNLqwOYH -- what's your call on this one? http://t.co/UaCcxQR16Z", 
        "Some clerks refuse marriage licenses for same-sex couples even after ruling making those unions legal nationwide: http://t.co/CoWYQZlMlG", 
        "Dirty nose means Chloe has been in some mischief. #Lovemydog http://t.co/GwMTLX0L0H", 
        "It doesn't get any better than kayaking of the Gulf @Sandestin #lifesgood http://t.co/zgNmdk0YjE", 
        "Hey @BobVanDillen one more shot for you http://t.co/x15TIPjoq9", 
        "Hey @BobVanDillen here's something for your little weathercast. Mighty storm clouds over the Florida panhandle http://t.co/L4SeixppNF", 
        "Just woke up from the beachside nap. #lifesgood @Sandestin http://t.co/PNH8Os5Kl7", 
        "The Gulf Seas kicked my butt. Father's Day fun with my Family!  Having a blast @Sandestin http://t.co/Zz4Ioki1gn", 
        "Having a Great Father's Day with my Family as we just arrived @Sandestin  The Gulf awaits! http://t.co/KR7RF6S7J6", 
        "Incredible National Anthem for the #NBAFinals Here we go!", 
        "@mozingo84 hey Tramon!  I'm loving the NBA finals. I don't want it to end. Give me 7 games", 
        "RT @MorningExp: Spokane NAACP pres under fire for allegedly lying about being African-American: http://t.co/8iFYhsHDUn #RachelDolezal http:…", 
        "Watching the #BelmontStakes and still laughing at the #burgerking guy behind Bob Baffert go #AmericanPharoah", 
        "It's legal, but should this Georgia man have worn his loaded #AR15atATL's airport? http://t.co/Had5GcynMl via @wsbtv http://t.co/GQK41JeOiE", 
        "@kingsthings I am with you Larry, first glance @Warriors. They bring it in waves, but @KingJames just brings it.  Changing my pick to  @cavs", 
        "@Jarvisd74 I agree to each his own Dianna, but would YOU be ok with it at your wedding?", 
        "Proposal at a wedding! How would u feel if someone proposed at your wedding?\nLets #HashItOut @MorningExp @RobinMeade http://t.co/2O1ta98jen", 
        "@Authoressladyd So is a note from Mom enough to excuse an absence Nicole?  Is there a limit to notes from home?", 
        "@Authoressladyd @RobinMeade Thanks Nicole!", 
        "What do you think abt an #artist making $1000's off of people's #IG pics w/o their permission: http://t.co/1t2QHv55vj #HashItOut 6a ET #HLN", 
        "A store stopped selling this shirt after some were offended. Let's #HashItOut this AM on #HLN: http://t.co/I6oZ275JZF http://t.co/p1rKdeUGPY", 
        "Great day of kayaking thanks to Woody and the gang at Cartecay River Experience in Ellijay http://t.co/jqjieflg75", 
        "@AceCasino1 Thanks Ace, rough morning for me, ha", 
        "@ryansmithtv on fire with @MikeAndMike Hey Ryan quit playing TV and get back in the courtroom! Good stuff on the Tom Brady battlefield", 
        "The #ATL is going wild!  #GoHawks http://t.co/dg7X0NvTsz", 
        "#Hawks regroup. I think this is going to be a low scoring dogfight. #GoHawks http://t.co/Bi2UaXrvGD", 
        "Great seats for #HawksWizards Game 5. Ted Turner is courtside for the big game! http://t.co/ppdsWpU4vO", 
        "Lets #HashItOut https://t.co/ZuE2pDtMaR", 
        "He says he was rescuing a dog from a hot car. The police say smashing a window was criminal trespass: http://t.co/xQR8JFqnpD Lets #HashItOut", 
        "A woman scared for her kids wrongly accuses a man of being a 'creep' on FB: http://t.co/fp6ppyx2Mp Lets #HashItOut http://t.co/LG2kyRKszb", 
        "@mozingo84 you up watching hoops?", 
        "@mozingo84 hey Tramon. I like their picks. The key could be the linebacker out of Michigan. They need some fresh toughness", 
        "#HashItOut Driver takes kids back to school because of bad behavior! How would you feel if yours were on this bus? https://t.co/O2VlcVBrIx", 
        "HLN viewers are blowing up our #FB page over this a confederate flag prom pic: https://t.co/3AQXbMsHfA #HashItOut http://t.co/LVOWZW787I", 
        "Sofia Vergara's ex-fiancé filed a complaint to prevent her from “destroying” frozen embryos: http://t.co/77u22OfVMh Who's right? #HashItOut", 
        "She had real cops fake-arrest her 10-year-old to teach him a lesson: http://t.co/0j7EJwfsF9 Right idea or did she go too far? #HashItOut", 
        "We have a unanimous decision, #MayweatherPacquiao was a boring fight", 
        "The hype was way better than the #MayweatherPacquiao fight", 
        "Crazy hype for #MayweatherPacquiao Fight. Cable systems can't keep up with demand. Gotta go with the underdog #MannyPacquiao Go #TeamPacman", 
        "@HannaHLNTV Chris Paul buries the '3' now with 17!", 
        "@HannaHLNTV How about a Game 7 Hanna? Chris Paul can make it happen!", 
        "Pumped up for the #PackersDraft cmon Ted Thompson go get the difference maker to bring a Title back to Green Bay #GoPackGo", 
        "Ever pack a treat in your kid's lunch? A Colorado school scolded mom for doing that: http://t.co/j6Y23xUQEe We're gonna #HashItOut on #HLN", 
        "Dad used his drone to walk to school with his daughter. Creepy, cool? Let's #HashItOut: https://t.co/l0tvcrcSs2", 
        "Docs want #DrOz out at Columbia over stance on #GMO's &amp; \"quack cures.\" Let's #HashItOut. Tweet me your thoughts: https://t.co/MDwAA17Dor", 
        "Going to dig into what YOU're saying abt the controversial death of #FreddieGray in Baltimore: http://t.co/PLdn2lHXkc http://t.co/dIlcMaRMVB", 
        "RT @MorningExp: #YouKnowYoureTiredWhen You hallucinate @BobVanDillen &amp; @MikeGalanosHLN singing Sinatra... or that actually happen? http://t…", 
        "RT @MorningExp: #HashItOut: 8 former educators in a cheating scandal got prison time. Did the punishment fit the crime? via @wsbtv: http://…", 
        "Want to hear from you on this one today!  https://t.co/lihhIMhBJX", 
        "#JuanMartinez making powerful point how #JodiArias stabbed #TravisAlexander again by going after his character", 
        "Now #juanMartinez is bringing back the brutality of the murder. How it haunts Travis Alexander's family #JodiArias must be squirming", 
        "So emotional to listen to Hilary. Travis Alexander's sister. #jodiArias fate decided today", 
        "Its time to find out the fate of #jodiarias. Does she have a chance to get out of jail? http://t.co/tRg6xwK9b4", 
        "RT @MrDrewScott: Couldn't catch us this morning on @HLNTV @MorningExp w/ @RobinMeade? Watch the video over on their website! http://t.co/ts…", 
        "RT @HLNTV: LIVE on #Periscope: HGTV PROPERTY BROTHERS are here!!! And answering your questions  https://t.co/sNU0NZSiAX", 
        "RT @CoyWire: Using your comments on @HLNTV @MorningExp:\nSexist exploitation or fair play?\nLexi Thompson goes topless\nhttp://t.co/YBDK8wwFxP", 
        "RT @MorningExp: With a wave and a curtsy @JenWesthoven hands over the anchor desk to @MikeGalanosHLN. http://t.co/7XFUwLrbDj", 
        "Guzzling coffee as I get ready to fill in for @RobinMeade join me 8am on #HLN http://t.co/Kbbn06n2K3", 
        "@RobinMeade @TimWise1 @HLNTV @MorningExp Yes Robin with that #Louisville win you take the lead in our bracket challenge. You are the expert!", 
        "RT @RobinMeade: Why are you taking part in #MarchMadness and how are you hiding your #BracketDay activities from your boss? http://t.co/VdI…", 
        "What do you think about #ChrisBorland retiring? Should the NFL be concerned? Would you let your child play? I will #Hashitout w @RobinMeade", 
        "@rcobb18 stays in Green Bay! Great move by the #Packers &amp; Ted Thompson. Randall Cobb is the man! #GoPackGo", 
        "Cmon @tvvfoxsix Please tell me the Packers will end up signing @rcobb18 He is too valuable to let walk. #GoPackGo", 
        "RT @cnnbrk: Wreckage from actor Harrison Ford's crash-landing in California. Ford has been hospitalized. http://t.co/mwuejSv0QV http://t.co…", 
        "RT @AC360: Breaking News: FAA is on scene of plane crash reportedly involving #HarrisonFord. Latest on #AC360 8p http://t.co/LtIqG833Qp", 
        "RT @RobinMeade: Did you see the ISIS parody on SNL? @MikeGalanosHLN will #HashItOut this AM. Did you think it went too far? Vote: http://t.…", 
        "RT @reb_angelCNN: Carl Edwards gets some tips from @MikeGalanosHLN http://t.co/Yq1TKLpqcw", 
        "@vnsvck1 Thanks, I love sports and working with @RobinMeade is great!", 
        "@Roland_Jenkins great question Roland. I will ask Jack. He is thinking http://t.co/Vl8kqO5yiM", 
        "I am sick as a dog so who is getting me through?  My napping buddy Jack. He is the best! http://t.co/Pb79z15Nbn", 
        "@mozingo84 it almost depressing Tramon. #NBAAllStarNYC will have to do this Sunday", 
        "@ItsMyLife14__ Thanks, I love my coffee too, non-stop, all day!", 
        "#dilemma that's two plates of cupcakes behind me. Do I sneak a couple or let it go? http://t.co/8NpJUvTCNI", 
        "@HeatherMyersSD6 Thanks Heather, Always have loved Sports!", 
        "@GeorgeVisger I will call, we first met back in the early 80's throwing the football with Steve Harden at Lincoln High school", 
        "@GeorgeVisger Check your voicemail George and give me a call.  Look forward to talking with you!", 
        "Watch: Snoop Dogg through his son's eyes | http://t.co/eL0ZFAReb1 http://t.co/0MCOCzra4a via @hlntv @SnoopDogg @cbroadus", 
        "Congrats @21cbroadus &amp; proud Dad @SnoopDogg This young mans talent and humility will take him a long way #GoBruins http://t.co/ZanuJ46TWr", 
        "@mozingo84 Not with Marshawn back there. You run him and make the Patriots stop him", 
        "Sunrise in Phoenix. Wrapping up #SB49 on #HLN we are going to be talking about #TheCall for a long time http://t.co/7AbRqO6xjD", 
        "@HLNviewer @MorningExp i have not converted, I still bleed green and gold and commiserated with every Packer fan in Phoenix #GoPackGo", 
        "RT @denisehendricks: Our last round of 4a-8a MT Super Bowl live shots! @MikeGalanosHLN in AZ for @MorningExp w/@RobinMeade #HLN #SB49 http:…", 
        "#TomBrady is a champion again. #SB49 is one we won't soon forget #HLN http://t.co/DxSWuwoa1p", 
        "#SB49 and congrats to the #Patriots. I still can 't believe how it ended. What a game! http://t.co/1otNNejdQf", 
        "#patriots family and friends celebrating as everyone in the media asks why pass with the ball at the 1. #SB49 #HLN", 
        "#SB49 and everyone is stunned on media row at the finish #HLN Wow", 
        "Watching this great finish on that tiny monitor with the media hordes #SB49 will bring a great finish #HLN http://t.co/BtBSW7zbZF", 
        "The not so friendly media room confines for the end of #SB49 #HLN http://t.co/6gFy88HGOE", 
        "Enjoying #SB49 with my Producer @TVEboni in the not so glamorous media room #HLN http://t.co/D9MZgyJQs0", 
        "Phone went dead so I was standing with these lovely ladies waiting for a charge #SB49 #HLN http://t.co/H1JWNwFr0y", 
        "#SB49 and everyone is singing roar http://t.co/Mjd80LooCi", 
        "Fingers ready for the @katyperry halftime show #SB49 #HLN http://t.co/5JUV24zr1N", 
        "Preparations for @Katyperry halftime show for #SB49 #HLN http://t.co/OnBbVoZB4f", 
        "#SB49 getting ready for #KatyPerry and the halftime show #HLN  these are the instructions http://t.co/65OOS2LkVz", 
        "Huge TD for the #patriots #GRONKNATION coming up huge will Seattle answer? #SB49 #HLN", 
        "That was a terrible throw by #TomBrady you have to at least get three there. #SB49 #HLN #seahawks dodge a bullet", 
        "@idinamenzel is bringing down the house with the #NationalAnthem then the #flyover #SB49 #HLN WOW http://t.co/3nVRu4cGIR", 
        "#IdenaMenzel is bringing down the house with the #NationalAnthem then the #flyover #SB49 #HLN WOW http://t.co/3YVefa0D8t", 
        "Yes that is @TonyDungy behind me. #SB49 #HLN http://t.co/VMiLMkX8zM", 
        "@KCRAdapper @SFSU @SFStateGators Great to meet you too Michelle!  Gators owning the SuperBowl", 
        "The energy is electric inside the stadium for #SB49. I am loving it! http://t.co/NFbbFcXUXc", 
        "More #SB49 fun hanging out with #seahawks fan Sarah &amp; @12thPony http://t.co/Yiy3f2kEHx", 
        "#seahawks faithful have arrived for #SB49. Brandon crocheted that outfit himself http://t.co/4lNJnEZVcJ", 
        "Counting down to game-time for #SB49 arriving to sunny skies http://t.co/rvz01GtMSV", 
        "#SB49 providing another thrill meeting one of the greatest ever @Lynn88Swann http://t.co/V39rapSCis", 
        "It's time for #SB49 A little morning fog to start the day but it will be crystal clear come game time http://t.co/AZru1u48J9", 
        "Hanging out with @SnoopDogg before he coached in the #SnooperBowl he's serious about helping these 11yr olds http://t.co/4zkSWjbQiH", 
        "@myronbutler @iAmDeontray Yes Myron is the man! He deserves his own half hour show. Myron we have to talk. Set me Free remix, Stronger, cmon", 
        "@dougandmaryKZ Thanks it was so much fun to talk #Packers with you guys #GoPackGo", 
        "@dougandmaryKZ Give me a number and I am calling in\n#GoPackGo", 
        "#SuperBowlXLIX and I am ready to party with the Lombardi More of the fan experience on#HLN with @RobinMeade http://t.co/8AzkRf7Jld", 
        "#PuppyBowl2015 preview coming your way on @MorningExp with @RobinMeade get the excessive puppy cuteness flags ready http://t.co/WpovqREwFh", 
        "RT @HLNTV: Oh you know, just @MikeGalanosHLN livin' the dream 🐶🏈 #SuperBowlXLIX #PuppyBowl https://t.co/My97vr2Mk9", 
        "RT @HannaHLNTV: Now I'm really jealous of @MikeGalanosHLN &amp; @MsTraceyJ! First they're gonna be at the Super Bowl. Now they're w/ pups http:…", 
        "Love covering #SuperBowlXLIX @Theismann7 stopped and gave me a golf lesson, how about that! http://t.co/ZUXy3kzADH", 
        "Having a blast covering #SuperBowlXLIX   And chatting with @RobinMeade all morning. #lifesgood http://t.co/BhTVmRICcR", 
        "RT @RobinMeade: What should star of the #Seahawks @RSherman_25 do, if the birth of his baby starts #SuperBowl Sunday? #BabyOrBowl? Hurry w …", 
        "Hall of famer @marshallfaulk talking #SuperBowlXLIX &amp; Verizon's #WhosGonnaWin vote. Great meeting one of the best http://t.co/47Zw6FCUWz", 
        "It's about more than football in Phoenix. Great hike and even better views from Piestawa Peak http://t.co/42SMoQJeAv", 
        "RT @denisehendricks: @MikeGalanosHLN getting ready to go live 4 @MorningExp w/@RobinMeade from #SuperBowlXLIX. Hi @_Grayson @DwillisTV http…", 
        "#SBMediaDay and I found an oasis of #Packers fans. Thanks Georgeanne, Holly &amp; Barb http://t.co/GpiiEvEGzn", 
        "I lost my voice at #SBMediaDay screaming for #TomBrady   Oh we'll http://t.co/qJiLYQ4W02", 
        "#SBMediaDay and my short stature was killing me.#TomBrady was out of my reach. Oh we'll still a blast", 
        "#SBMediaDay and the line is already 5 deep to get at #TomBrady #DeflateGate anyone? http://t.co/kwoNTZYEv4", 
        "#SBMediaDay craziness is about to unfold. http://t.co/Jgm8mipEO6", 
        "#SBMediaDay dawns in Phoenix. I expect many #DeflateGate outfits and questions. Here we go http://t.co/MD3YOHaEL3", 
        "The Three Musketeers have arrived for #SuperBowlXLIX Eboni &amp; Tracey joining me to take Phoenix by storm #HLN http://t.co/yi0W2XD0Xs", 
        "Talking football w Kevin Costner, yes he has thoughts on #DeflateGate, also talked about his new movie @BlackorWhite http://t.co/xGVpGzTHjf", 
        "Does anyone believe #Brady or #Belichick ? Their press conferences seem to make #DeflateGate worse. What do you think?", 
        "@marilynwetzel Marilyn, I feel Bruno's pain, I still can't believe what happened", 
        "New law, if a school suspects cyberbullying, they can have passwords and access to students online accounts, Good or bad idea?", 
        "@jackvale You are the man! Congrats on the show and send the pooters!\nMy poor wife", 
        "What do you think of students armed with canned goods to fend off intruder?\nhttp://t.co/xfoPvz06MN Talking about it with @RobinMeade", 
        "RT @TheDallasHowell: @RobinMeade @MikeGalanosHLN just having a chat on the sofa...on a light panel floor. #SaturdayNightFever in the am htt…", 
        "RT @HannaHLNTV: Time to celebrate! @TheDailyShare @MikeGalanosHLN @MsTraceyJ @RobinMeade @MorningExp @BobVanDillen http://t.co/ZDNWRRd4oR", 
        "So fired up about our new studio and my new gig hanging out with @RobinMeade and the Morning Express crew http://t.co/gTfndwinNa", 
        "@JeffFischel Its a blast to get back in that saddle!  Especially to talk about #thepack #GoPackGo", 
        "@EricaRHill Still running around in my Rodgers jersey Erica. Was it Colt Crazy at your house?", 
        "#AaronRodgers is the man! #MVP won this one with heart #GoPackGo", 
        "@redhheadjen21 What a great looking doggy! and I love the name O'Malley", 
        "@Mustang0064 Don't you love your Westies Carol. They are the Best!", 
        "Wait Anthony, Jack says don't forget about me. More support from team Galanos #photodoggiesforanthony http://t.co/V3QU7QcDNd", 
        "Hey Anthony Chloe sends her love and support from Georgia. Keep fighting the good fight #photodoggiesforanthony http://t.co/NuzcwCf54x", 
        "Very sad to hear the news about one of the best. Always enjoyed hearing #booyah or cool as the other side of the pillow #RIPStuartScott", 
        "#HappyNewYear from my not so favorite party guest.  Jack took a New Years pee in the house. #Badboy http://t.co/46Pjk6wb5C", 
        "#HappyNewYear from Chloe. She is my favorite party guest. Hope everyone has a safe, fun night! http://t.co/74xkkG4JLg", 
        "#Aaronrodgers with an #MVP performance. No doubt he is the #MVP #MVP #MVP #GoPackGo", 
        "#packers game has me so fired up! #GoPackGo http://t.co/FY2BNqcODj", 
        "It doesn't get any better #Aaronrodgers back from injury, game tied #GoPackGo", 
        "Micah Hyde just erased the Lions defensive stand, huge #Packers TD #GoPackGo", 
        "@mozingo84 Great Christmas Tramon!  Enjoyed family, new Packers gear...how about you?", 
        "@SusanHendricks Love the #Yulelog #MerryChristmas", 
        "#MERRYCHRISTMAS to All! I am enjoying my wife and Sons and my new Packers gear. #playoffready #GoPackGo http://t.co/KF7uctP1U2", 
        "@BRENDA51276571 Ha Ha Still in the house? Great. Merry Christmas to Pete &amp; Visa! #WestiesRule", 
        "Does your dog like to wear clothes? Chloe hates it! But #MerryChristmas from her anyway http://t.co/upPEQxtREN", 
        "Pinterest fanatics! We're looking for three people to Skype with us today. If you can, let us know. http://t.co/9DbuTT0r2b", 
        "@sWooZ1e is joining me at 12:40 est on #HLN don't miss it!  He is taking over the world! http://t.co/1k6A7eelhv", 
        "@mozingo84 i knew this would be a dangerous game for the #Packers. On the road, Bills plays good D, up to #AaronRodgers to pull it out", 
        "@mozingo84 hey Tramon how did you celebrate #dirty30 ?  My gift to you a hearty welcome to #packersnation ha", 
        "#FF Everyone, please follow our awesome guest producer, @MsTraceyJ", 
        "Send a Christmas card to Andrew. It's all he asked.\n1117 Dove Trail, Quinlan, Texas 75474 https://t.co/V7ObAdIek9 http://t.co/A5iIb1lpX0", 
        "RT @Christi_Paul: Have our #anchorfaces on for @HLNTV starting now! U know these faces won't last - laughter w/ @MikeGalanosHLN http://t.co…", 
        "I talked to a mom who always put her kids first, at the expense of her health. Hear her story.\nhttp://t.co/O7ZeNFXzoo http://t.co/og4CZcsNbw", 
        "@AtlantaMichael @BarrettSallee Better argument who is #8, not who is #4 a joke 2 1-loss teams from major conference are out #8teamplayoff", 
        "@Newton_Heels #8teamplayoff is the only way to go!  Lets take over Jamie", 
        "@Newton_Heels Right on Jaimie! Second four would be Baylor, TCU, Michigan St, and Mississippi St., #8teamplayoff then you get a true Champ", 
        "@ThisIsLaurenY yes Lauren i think Oregon will take FSU apart in the semi's on New Years Day", 
        "#CFBPlayoff should be 8 teams! But since its only 4, lets go with Alabama, Oregon, FSU, and Ohio State", 
        "@mozingo84 Doing great Tramon. Are you watching football? Loving that there is finally a #collegefootballplayoff but there should be 8 teams", 
        "@mixmasters Thanks it feel good to be back! We have to get you on the HLN #mic", 
        "Michelle did it for her family. What an inspiration! \"Mom drops 37 lbs. after 3rd baby!\"\nhttp://t.co/TRElUUW0bu http://t.co/gurcfQ2pPT", 
        "What a huge win for the #Packers #aaronrodgers is the man! #GoPackGo http://t.co/xIqCuR8hwy", 
        "My dog Jack is a good pillow as we rest after after too many #leftovers http://t.co/8iD8f0tOiT", 
        "#HappyThanksgiving I am #ThankfulFor family, friends and for so many of you who reached out after my Dad's passing http://t.co/QZctID89cq", 
        "I am sad, Dad has gone home to heaven after 90 yrs. Proud to call this WWII hero #MyVeteran, My Dad #SaluteToService http://t.co/3n6Hs4rGDc", 
        "@mozingo84 it was a great game Tramon!", 
        "@martymalo3838 great shot Marty. It looks like Angel is smiling for the camera", 
        "Great to have @jackvale on with me on #hln Jack the only thing missing was me testing out your invention, ha!  Great stuff!", 
        "This is a good #dogsnooze  Goodnight to my dog Jack #Westiesrule http://t.co/QeGVY0nKZX", 
        "@PaulaTheresa61 Hi Paula, no witnesses until next Wednesday at the earliest.  this could last awhile", 
        "@GTvlog @yasminv I thought it was called the manssiere?", 
        "RT @GTvlog: @MikeGalanosHLN @yasminv I need bro-tox to get rid of my man boobs. Currently, I'm using the \"bro\" that Kramer invented on Sein…", 
        "RT @ajyra: @MikeGalanosHLN &amp; @JillSimonian &amp; Denise from @themoms will talk about this baby selfie \"toy\": http://t.co/6P3DDm8UhM Your thoug…", 
        "#HappyHalloween everyone! http://t.co/7F4vrOlXO4", 
        "#MadisonBumgarner was remarkable! He owned the World Series Congrats to him and the #Giants", 
        "This little girl's dying wish was to become famous: http://t.co/tLd3oK1mDp Make her dream come true! #MakeAnnaFamous http://t.co/rCciVXfmWZ", 
        "Police: Marysville-Pilchuck still active. Shooter is dead. Officers making sure there is no other gunman. CNN souce: up to 6 injured. #MPHS", 
        "Call on #JodiArias 1-877-tell-hln. Does get meticulous planning of #TravisAlexander murder freak you out?", 
        "#JuanMartinez showing jury #JodiArias planned the murder of #TravisAlexander buying gas cans so she wouldn't need to fill up in AZ, no trace", 
        "The order of the murder is important #JodiArias stabbed #TravisAlexander slit his throat and then shot him #JuanMartinez states his case", 
        "#JuanMartinez is already showing the jury graphic photos of #TravisAlexander saying #JodiArias slaughtered him and then went to his memorial", 
        "YouTube made these four nerdy but cool dads, @PianoGuys, into legitimate music stars! \nhttp://t.co/jediTaO0T8 http://t.co/YWEv8iRXit", 
        "@princessbee213 Sounded like a scary story Brianne, glad you are ok, you just never know", 
        "Capers restaurant in Kennesaw rockin the barbecue salmon on a bed of sweet potatoes and creamed corn #wellplayed http://t.co/1r1qBqi8YO", 
        "@mozingo84 @SubVet732 #Packers #panthers is going to be a shootout Tramon. But \n#aaronrodgers wins it at the end!", 
        "I talked to a couple of teens to learn why they've dumped Facebook &amp; what they're use instead. http://t.co/qhQ5iyOVHy http://t.co/Dg84K5F4Kn", 
        "I talked to a couple of teens to learn why they've dumped Facebook &amp; what they're use instead. http://t.co/qhQ5iyOVHy http://t.co/hYA4qrqj2t", 
        "RT @LaRellCNN: @JusticeLeak on @HLNTV with @MikeGalanosHLN http://t.co/uA77trOy50", 
        "Hanging with The Butcher @JusticeLeak  on HLN. Why do you love #TheWalkingDead ? Call us 1877TELLHLN 2p est http://t.co/Ezrs1m1EwO", 
        "A 5yr old forced to sign an anti-suicide contract?? Is the school being ridiculous?  http://t.co/7BrBmSMDEB", 
        "I want to relax but I know #TheWalkingDead will bring one more twist", 
        "@amandatheme @WalkingDead_AMC my gut is in a knot Amanda\nAs always watching this", 
        "Carol is #TheWalkingDead version of Rambo!", 
        "we're big fans of u RT @jwillHLN: Go 2 @ErinMerryn site http://t.co/S6MiaYTJPK &amp; buy her books! you need her info! #StephenCollins @yasminv", 
        "RT @jwillHLN: Go 2 @ErinMerryn site http://t.co/lkq0OhGHHZ &amp; buy her books! you need her info! #StephenCollins @yasminv @HLNNowTV http://t.…", 
        "How do you #crushthecravings that come this time of year? Or do you just give in? http://t.co/mGyVEE8HoS", 
        "RT @TVEboni: Oh, nothing. Just @MikeGalanosHLN celebrating the launch of @DailyShareHLN with a bean bag dive! @HLNTV http://t.co/kHVee02B9o", 
        "Are you surprised or not surprised?\nBREAKING: OSCAR PISTORIUS CLEARED OF MURDER CHARGES\nhttp://t.co/NxHcEn8UP0 http://t.co/0uOJvUUiTf", 
        "So fired up for this game #GoPackGo", 
        "@bababeauty Love it Becca!  #GoPackers", 
        "@bababeauty Love it Becca! #GoPackGo", 
        "@mozingo84 I just wrapped up my second draft, what about you Tramon?", 
        "@HLNTV @orayo u were great then, you're great now! I talked to the #Ghostbusters singer! Another check on #BucketList big thanks! @HLNNowTV", 
        "Fight over reclined seat forces plane to land  http://t.co/69mxhGhC1h via @hlntv @HLNNowTV what do you think? 1-877-TELL-HLN", 
        "My fav chef! RT @jwillHLN: @DarrenMcGrady A pleasure having u on the show. Thank u! Cheers! #PrincessDiana @HLNNowTV  http://t.co/Shf9sUfYOc", 
        "Hey what can I say? I like to have fun! http://t.co/taG0AB7ej0 http://t.co/PGJ4c1ba28", 
        "We also have @VictoriaS who'll be taking your pet questions at 2pm EST. 1-877-TELL-HLN http://t.co/GfuqWwqigg", 
        "A Recall to tell you about, some peanut butter and almond butters could have salmonella.  Get details here http://t.co/ifhEThhYeI", 
        "Before the show @JoeyJacksonEsq getting 1-on-1 Q&amp;A with a forensic expert. #Ferguson @HLNNowTV @HLNonthecase http://t.co/cJXx20GjNd", 
        "@MarkMacdonaldVN is back! 'Get it Back in Gear' Monday!  @HLNNowTV http://t.co/lbhmNeFLQT http://t.co/SljFGSsKxN", 
        "National Ice Cream Pie Day! Yummy! http://t.co/fEsSRhdeQr", 
        "Police: Officer who shot Ferguson teen is Darren Wilson http://t.co/JTOGpPEJpU", 
        "I got doused in #ALSIceBucketChallenge. Now I've tagged @Favre4Official @JoelOsteen &amp; Charles Barkley! @hlnnowtv \nhttp://t.co/OCsyC3JUpN", 
        "I challenge @Favre4Official, @JoelOsteen &amp; Charles Barkley to the #ALS #IceBucketChallenge http://t.co/yxyL5TglcP http://t.co/ORUCJ8UFAc", 
        "When I accepted @NancyGraceHLN &amp; @Christi_Paul's #als #IceBucketChallenge I thought 1 bucket, not a firing squad! http://t.co/cYr35NQ8iP", 
        "RT @RinKimGuti: .@HLNNowTV @mikegalanoshln getting ready for the #icebucketchallenge Did he man up? Watch @hlntv at 12 ET! http://t.co/ynQX…", 
        "RT @HLNNowTV: Here's @Christi_Paul getting soaked for the#ALS #IceBucketChallenge  http://t.co/F1AOQ9ha0U http://t.co/Py9o2PSPsA", 
        "RT @HLNNowTV: Our video pick of the A.M. Her boys were \"too old\" for school pics. Mom's response is awesome!\nhttp://t.co/4GW0YjBO9M http://…", 
        "A ray of sunshine from a great Facebook fan @ljsteinhauser @hlntv @HLNNowTV \n#hlnhappyhour http://t.co/0tXWZzMQR8", 
        "Just watched the 'its not your fault' scene from Good Will Hunting. Brought to tears again, Robin Williams was great! #RIPRobinWilliams", 
        "One of the funniest nights I can remember was seeing Robin Williams  live in Lake Tahoe.  I can't believe he is gone #RIPRobinWilliams", 
        "#KimKardashian #Instagram shares her rear/side boob &amp; it’s ok. A mom shares her \"real\" mom body &amp; her acct closed? http://t.co/85aueczgWM", 
        "Our video of the A.M. Toddler tries on hot pink high heels. Aaaand, it's adorable! \nhttp://t.co/1BYeBnU45y http://t.co/4qyHOnMr8t", 
        "RT @HLNTV: That's a real cat... Happy #WorldCatDay from @MikeGalanosHLN! http://t.co/4U4tKW6shc", 
        "RT @jwillHLN: Caption This: Mike in a meeting | http://t.co/tTHcIo6pJY http://t.co/qbN3yzrk6m via @hlntv @mikegalanoshln @hlnnowtv", 
        "Thanks for sharing photos of your cats for World Cat Day. We put them on TV. Share away! http://t.co/ln4F1uKHLR http://t.co/rG3f7SmwsB", 
        "It took a little bit for Monkey to warm up to me. Did you see him run away from me, live on TV??!! http://t.co/VwgrpMneWb", 
        "RT @HLNTV: PARENTS: Teen's parents say he died after taking just one hit of synthetic marijuana. Here's what happened: http://t.co/yljizCtq…", 
        "#cat drinkin' from the toilet! priceless RT @HLNNowTV: HAPPY #WorldCatDay !\nCheers  \"Beanie\" getting some hydration.) http://t.co/WBq8cEGW8V", 
        "RT @HLNonthecase: BN: Theodore Wafer guilty of second degree murder, manslaughter... for the death of Renisha McBride. #onthecase  #Renisha…", 
        "@AlexThomasHLN oh my!", 
        "@AlbieHechtHLN Nice high lights:)!", 
        "@LAYS @jwillHLN @HLNTV I'm a man, so hands down, the Bacon Mac &amp; Cheese. Maybe I'll eat it with a side of more bacon. http://t.co/Y6krIrax0i", 
        "\"Potato Salad Guy\" raised $55,000. Why give to him &amp; not to the needy? Taking your calls at 2p EST. 1-877-TELL-HLN\nhttp://t.co/ipmx2HaRs6…", 
        "Savoring my last day of #vacation!\nhttp://t.co/Vda4g4UpHZ", 
        "What?! I was sharing the love! RT @HLNNowTV: Is Mike taunting us?! https://t.co/AP1U88zfOv http://t.co/5oL75eLDhi", 
        "Good Morning and Happy Friday! It's my last day of #vacation! Check me out on  #instagram - I\"ve left you a little message. @HLNNowTV", 
        "Good Day! #Sharknado2TheSecondOne @HLNNowTV http://t.co/WLKEzCV1ME", 
        "What do u think about my bowling stance? Have a great rest of the day. Don't forget I'm on #instagram now! @HLNNowTV http://t.co/Jfi1z8C96I", 
        "@Christi_Paul @SharknadoSyfy  Who ISN'T going to be watching? C'mon.. too good to pass up:)! Who's with me!? @HLNNowTV", 
        "Just a few days left of vacat! No more purse shopping with my wife:) Today we're bowling. #Romantic :) @HLNNowTV http://t.co/P96sr8R6mz", 
        "A big hello to our West Coast #tweeters! Hope you're having a great day! Hope you're enjoying the show. @HLNNowTV", 
        "Good morning East coast peeps! R u gonna have a great day? What I'm doing today? Not purse shopping anymore:) New pic soon. @HLNNowTV", 
        "I'm killing some #vacation time PURSE-shopping w/ my wife. Is this what I meant by quality family time? @HLNNewsNow http://t.co/mH48hwI90C", 
        "I'm taking a little time off this wk...spending some quality time w/ my family at #laketahoe. @HLNNowTV #michelinman http://t.co/uL1HNJlo3j", 
        "Who's with me? @HLNNowTV http://t.co/sWqNZ46iuf", 
        "It's Ladies #Birthday Club today! I want to wish a Happy Birthday to Wonder Woman's  @RealLyndaCarter &amp; @jlo  #Lyndacarter #JenniferLopez", 
        "Who's going to go see the movie? RT @HLNNowTV: What do you think about the new #50ShadesofGreyTrailer? \nhttp://t.co/xt0PxF27jC", 
        "@CooperLawrence Argh! i'm out Friday. I'll still wear something \"pretty\" in your honor:)", 
        "@truckncargirl @HLNNowTV well said!", 
        "@KrisKling @CevallosLaw @CooperLawrence @HLNNowTV I'm hanging around a better group now a days:)", 
        "@CevallosLaw @TeamHLN great having you on Danny!", 
        "@cherrieterrie Amazing and wonderful! Great job Aiden!", 
        "@ruffje76_b @HLNNowTV I agree with these plans!:)", 
        "@Smiles76179 @HLNNowTV Great plan!:)", 
        "@RoxsB313 @HLNNowTV eeks sounds painful!(:", 
        "#goodmorning my friends! It's Thursday. What are you plans for the day? @HLNNowTV", 
        "TV magic! @KrisKling is on TV and on the phone at the same time. Wink! Wink! @HLNNowTV", 
        "Hey, thanks for all ur love &amp; likes here on twitter &amp; #Facebook. Now I'm also on #instagram! Head over &amp; follow me. @mikegalanohln &amp; @hlnnow", 
        "We're back to talkin' #dogs on @HLNNowTV! Don't miss it! @KrisKling @CooperLawrence @CevallosLaw", 
        "Look at this all-star line up! You guys are awesome! @CevallosLaw @CooperLawrence @KrisKling @HLNNowTV #HotCarDeath http://t.co/u51xffsNWv", 
        "Another case of a baby left in a hot car! How does this keep happening? #HotCarDeath @HLNNowTV", 
        "Hi everyone... how's it going today?", 
        "@phil_gorski @MikeGalanosHLN they're adorable! can i use these at 2p on air?", 
        "Love my Jack! We're all about our fantastic dogs today on @HLNNowTV! 2p ET! \n1-877-Tell-HLN http://t.co/yTotFwhD7W", 
        "@oldrelic007 tweet me your question now", 
        "@tvdetective finally has me exactly where he wants me,a #chokehold. Take a look at the story. http://t.co/TSSp7Qj74m http://t.co/pdu0gO7v6w", 
        "RT @loristoyz: @MikeGalanosHLN For many in our generation, we refuse to support the institution of marriage until ALL couples have that rig…", 
        "RT @hitchedmedia: Most of Gen Y still falls below the average age of 1st marriage so that makes sense. @DrStephSteele @MikeGalanosHLN @HLNTV", 
        "Malaysia Airlines Flight 17 was traveling from Amsterdam to Kuala Lumpur; 295 people on board  http://t.co/o1er1njleu http://t.co/D8cbMy4MlO", 
        "Boy, sometimes trying to fit words in the Twitter character limit can lead to spelling mistakes. Sorry about that.", 
        "We're getting ready for the show, but 1st, I want to re-share the toddler double amputee walking for the 1st time!\nhttp://t.co/rUF9C3bM3d…", 
        "Our video pick of the A.M. A brave 5-year-old gives the gift of life to his younger sister. https://t.co/x8bSBgpwMD http://t.co/hQwynEIlCG", 
        "Guys, keep the questions about the hot car death. I'm using them as questions. #tellhln", 
        "@tfcpeltier great question. I was thinking the same thing", 
        "I'm talking your calls at 1PM EST on the hot-car eulogy &amp; the nightmare nanny. 1-877-TELL-HLN\nhttp://t.co/pVh5xZb3Kc", 
        "RT @feliciaam32: @MikeGalanosHLN my b/f has been missing for over 60 hrs &amp; isn't in the right state of mind. PLEASE REPOST!!! #RETWEET http…", 
        "RT @HLNNowTV: Happy Monday!!! Our video pick of the A.M. It will make getting the day started much easier! http://t.co/sVeafP7ZcC http://t.…", 
        "RT @HLNNowTV: Go #USA! The team has arrived at ARena Pernambuco. #USAvsGermany #WorldCup2014 https://t.co/y7GcGRVHvR", 
        "That's right! Go to our https://t.co/OcryYC6DeJ page and give me a like! https://t.co/L0SGPB2eKw http://t.co/xULqU7TxiZ", 
        "I hope you enjoy the gallery of pics of my dad's 90th BD party! It was very special for me to be with him! @HLNNowTV\nhttp://t.co/mFgKB9RukG", 
        "@TMelligan miss seeing you Tim, hope all is well", 
        "Celebrating my Dad's 90th Birthday! Danny Galanos, World War II vet and my hero! http://t.co/BhH0KJtA4U", 
        "@mozingo84 thanks Tramon, my Dad was talking up a storm in Greek today. We had a great time!", 
        "I\"m on my way to visit my dad, danny, for his 90th birthday. I'll be checkin' in. ur in good hands w/ @Christi_Paul http://t.co/nPNlUf803h", 
        "RT @HLNNowTV: Congress berated Dr. Oz over diet \"miracle pill\" claims. Click, read, and comment. \nhttps://t.co/AXOLVDjftE http://t.co/joUab…", 
        "watching the  #NBAFinals2014 and wondering how have the Heat aged so much with each game #tankempty", 
        "I am truly saddened to hear of #CaseyKasem's passing. \n My heart goes out to his widow &amp; children. Enjoy your family on this #FathersDay", 
        "@ClarkGoldband i hope he is right i just want to see some more basketball!  Go heat", 
        "@mozingo84 thanks Tramon!  Trying to relax and forget about cars for a day", 
        "My team and I cutting loose after the show. #WorldCup2014 http://t.co/oq9Jb0PGPl", 
        "RT @AlbieHechtHLN: Napoleon Dynamite's most awkward moments | http://t.co/ZhHmumNlFC http://t.co/4IrOaTo7Ur via @hlntv", 
        "Anti-Redskins ad ran during last night's NBA playoffs. Is it time for the NFL to change name?\nhttps://t.co/qqVtDxF4P2 http://t.co/IrpMjHWwGs", 
        "Thanks to the @therealmix for coming on to chat about the Seattle Symphony performance.  #babygotback http://t.co/38f1bOiSRV", 
        "School shooting in Oregon leaves one student dead. Please pray for this young victim!\nhttp://t.co/d6otdKDDNm", 
        "That interview with @therealmix had me in stitches! We'll post the video up. You can't miss it!", 
        "@SkylarMUA Thank you. Me too!", 
        "I ambushed a CNN Tour group. I had so much fun with them! I think I'll do that again...\nhttps://t.co/SaZyEgVrCf http://t.co/3NHgZP8SwL", 
        "@mozingo84 Muscle car, eh?", 
        "@verymoody @Kia @Chrysler I've been getting that suggestion a lot. Certianly worth thinking about. Thanks.", 
        "@WantNews Oooh! No gas, all electric, butterfly doors! That's nice.", 
        "Interviweing hip-hop legend Sir-Mix-A-Lot at 12:30p. Have you seen this viral video? #epicwin https://t.co/IjCHI7ROGD http://t.co/6lea3FlC1C", 
        "Our lead: 2 Las Vegas police officers \"ambushed\"&amp; an innocent person killed.Suspects yelling \"this is a revolution!\" https://t.co/qfmZM8vvO9", 
        "Now this is inspiring, a brother's love! It's @HLNNowTV's video pick in the A.M. https://t.co/2rboju04Zd http://t.co/rfL6egDfkn", 
        "#KingJames answering the critics in a big way!  Heat tying the #NBAFinals2014 1-1", 
        "Whaat?! It was hot! RT @HLNNowTV: Gasp! Why is @MikeGalanosHLN undressing?! https://t.co/lnTktUcfbS http://t.co/H04SCb0SvB", 
        "@confuzled yes once, it was awesome!  Would love to go back", 
        "#CaliforniaChrome thanks for stirring my California pride. My body English down the stretch wasn't enough.", 
        "I am glued to the #BelmontStakes. Usually only this nervous for Packers games. Go #CaliforniaChrome !", 
        "This California Kid wants #CaliforniaChrome to make history!  This truly is America's horse. Go Chrome Go!", 
        "@KaneZipperman was just too funny. Here's a Behind the Mike Web Extra. (P.S. Kane says cougars are out for him! ha!) http://t.co/NaqKuOyeXn", 
        "Here's the intv I did with @KaneZipperman, the teen who posted his breakup texts. https://t.co/gXqvNsQwIt http://t.co/HE1xgABsv2", 
        "RT @HLNNowTV: Time for an afternoon snack! Nothing like a FREE ddoughnut. See Mike take over Dunkin'!\nhttp://t.co/hMu888deNf http://t.co/li…", 
        "The funnest interview I've had in a while! Kane, you're hysterical! Thanks for the laughs!\n@KaneZipperman @HLNNowTV http://t.co/RVDIh34Fyt", 
        "We're starting our show w/ the Seattle Pacific Univ. shooting. We have the latest, plus video of the student guard who tackled the gunman.", 
        "It's National Doughnut Day! You know I had get my free donut from Dunkin: a blueberry cobbler piece of heaven! http://t.co/TUPaDRFWYX", 
        "RT @HLNTV: #BREAKING: At least 1 dead &amp; 3 more injured after gunman opened fire at Seattle Pacific University http://t.co/iyAWHCovE0 #SPUsh…", 
        "A teen's rapid meme responses to his cheating (ex) girlfriend's texts is #epic. He's on our show at 12:45p tomorrow. http://t.co/K43La7trn1", 
        "We're about to talk about this. Women who cheat do it with someone she works with. Surprised?\nhttp://t.co/cvt4xgTPtg http://t.co/sP6fz9drdy", 
        "BEHIND THE MIKE: NBA Finals trash talk in the newsroom. Who do you have? Spurs or heat? \nhttps://t.co/oBGqw2DThJ http://t.co/FP1VR5emSL", 
        "We've set up a camera in my office. Go to https://t.co/OcryYC6DeJ to peek in.", 
        "2nd pitbull attack this week. Our question of the day: should pitbull ownership be restricted?\nhttp://t.co/ks1or2pIPg http://t.co/lQKQerGoAF", 
        "Louisiana about to pass a law limiting where welfare $ can be spent. No more nail salons, bars http://t.co/z3JHLEKqcE http://t.co/wZhE2UZWUZ", 
        "Video pick in the A.M. Pool guy saves drowning squirrel by giving it CPR...for an hour!\nhttp://t.co/mHgFziFCsG http://t.co/dPu66clrkB", 
        "We know the bond between man and dog. But in war, it takes it to a different level. My intv:\nhttp://t.co/ZKqsm3BJmd http://t.co/78vLAvZ8JM", 
        "Wake up! Wake up! Here's one of our viewer's \"Morning Mayhem\" routine. What's yours like?  http://t.co/qAdbKvxGQF http://t.co/lfKpMmFJAT", 
        "I just did this interview. What a great duo &amp; what well behaved dog! If you missed it, we'll post the interview soon. http://t.co/jMFn2cWfcL", 
        "Its showtime!  I can't believe some of these stories. Tragedy involving kids, what are your thoughts?", 
        "@ClarkGoldband i am going Heat Clark what about you?", 
        "C'mon, u \"like\" my FB show page don't u? RT @HLNNowTV: Take a pic w/ our Facebook address, tweet it &amp; we'll air it. http://t.co/IkCmaKwQ5Z", 
        "Powerful words to live by from @DrMayaAngelou may she RIP. http://t.co/Seze8QJHIL", 
        "Confirmed: Poet, Author Maya Angelou has passed away. She was 86 years old", 
        "RT @momdotme: Should I Use a Leash on My Child? mom.me editor chats with @MikeGalanosHLN on the topic http://t.co/OncEOyz1yl", 
        "Are you watching! The \"8 Weeks\" Finale is ON @hlnnowtv!! All the results are in. My weight loss reveal is coming up! \nhttp://t.co/wHoBCmeQEx", 
        "@JonFromHLN you better believe I did Jon", 
        "@paulaann62 nice ride Paula. Good suggestion,i am going to miss old Faithful", 
        "@Craiger555 Great tweet Craig, still laughing", 
        "I walked away from a pretty brutal accident.Thank you for all your well wishes &amp; concern. I'm touched!!!\nhttp://t.co/U0xZdLfu4v", 
        "Happy to get back to work today! Car accident yesterday..argh! No, I wasn't texting, someone hit ME. Everyone is ok! http://t.co/QY3ABmXaMo", 
        "RT @BobVanDillen: @MikeGalanosHLN @BrianMcfayden @MorningExp Ha! But seriously Mike, don't you have some shirt sleeves to roll up for your …", 
        "@BobVanDillen @BrianMcfayden @MorningExp Can the Hockey crap VanDillen you love wearing makeup as much as McFayden", 
        "@LindaKinVT @HLNNowTV where were you when this happened?", 
        "Was #JulieSchenecker beyond helping? My reaction to the guilty verdict!\nhttp://t.co/niWIFVt3Vt", 
        "Did the #bromance live up to expectations!:) @HLNNowTV\n@MarkMacdonaldVN facebook/hln8weekchallenge  http://t.co/moqyTTGN3l", 
        "Do you want to confess? Call me with the little white lies you have told to cover your tracks. #tellHLN 1-877-tellHLN @HLNNowTV", 
        "#behindthescenes in our @HLNNowTV show meeting! What stories will &amp; won't make it in. http://t.co/L1oOz4zF7H 30 mins till show time!", 
        "@jenn_fleischer Great to meet you guys Jen!  Bring on the new workout, next level here we come!", 
        "The power of forgiveness! RT @HLNNowTV:Could you forgive the woman who killed your husband? Our top story at 3p ET! \nhttp://t.co/IIQ6mibv5C", 
        "@AnnieM2020 when you're right, you're right Annie!:)", 
        "This is crazy! 10 mins away! RT @jwillHLN:Fearless feline saves tot from dog attack! Top of 3pET @HLNNowTV  http://t.co/cFSbkcrgqU", 
        "@TanasiaWesley @HLNNowTV a tough position for him to be in don't you think?", 
        "LOVED having you on H! RT @HollandReid: So much more to discuss about #Solange! Great segment on @HLNNowTV! Tks Mike! http://t.co/ELl6Q2S9mb", 
        "Have u heard! RT @HLNTV:Hey @HLNNowTV &amp; @MikeGalanosHLN fans, the show has a new time slot starting Monday! http://t.co/0lGys9yM7w", 
        "RT @VinniePolitan: RIGHT NOW CA cops are searching for Orville \"Moe\" Fleming a firefighter accused of killing his gf. #onthecase http://t.c…", 
        "This is the grief I get when I get to work late!\nhttp://t.co/rYhJoIRLoC", 
        "My wife enjoyed Mother's Day at the braves game!  Plus great post game dinner. Hope all Mom's enjoyed their day! http://t.co/AgxyYPMSTj", 
        "Loving the #PackersDraft 2 difference makers @haha_cd6 &amp; @tae15adams Keep it rolling Ted!", 
        "Here's me &amp; my EP @jwillHLN after a few wks on the http://t.co/ldgCEcTnB5! Thank you @MarkMacdonaldVN. It's working! http://t.co/5EqOMDKLCe", 
        "Love this! #HappyMothersDay Susan:)! RT @SusanHendricks: Silly #selfie #mothersdayweekend http://t.co/V5u9iKteTk", 
        "The heart of our family... my the lovely Mrs.G aka Cheryl and my two sons! #HappyMothersDay! Have a great weekend. http://t.co/nAh4VsLNh7", 
        "#HappyMothersDay to all the fabulous moms &amp; wives out there! Here's my wonderful mom (&amp; dad) who did everything 4 me! http://t.co/ljYVV019dT", 
        "@mozingo84 Tramon the Pack has to go defense! Safeties Dix or Pryor maybe linebacker shazier or mosely, Can't wait for #NFLDraft2014", 
        "Hey @PerezHilton saw your story about Brooke Birmingham/Shape Mag.  We've got her coming on @HLNNowTV 3p ET!", 
        "The #kevindurant speech is phenomenal! He talked about everyone but himself #humility #gratitude Thanks #KDMVP for so much more than hoops", 
        "A 4th grader rallies her school to help a friend thousands of miles away. Meet Max and Lily at 3:35p et @hlnnowtv, @mrmaxwatson", 
        "#OITNB fans! Here's your chance to ask @TaySchilling anything! Send us a video using #HLNRedCarpet &amp; we may ask her your question!", 
        "Thanks to @AJHammer for telling us about how a cat almost ruined Taylor Swift's Met Gala http://t.co/CP2OaPnrNU", 
        "#MonicaLewinsky is spilling the beans 17 years later after the #Lewinsky #Clinton affair! what do you think about that? @HLNNowTV 3p ET", 
        "@ryansmithtv #weak attempt with the pancakes Ryan!  You are better than that!", 
        "9-year-old Ben is going blind.  Now he's trying to fulfill his wish list.  I'm talking to Ben and his mom at 3EST!\nhttp://t.co/BzP09bkomr", 
        "Baby given up for adoption in 1991. She found her mother within 48 hours on #Facebook  they join at 3 EST on #HLN http://t.co/e6EPiYxgfa", 
        "My Gut Check : Your \"Wish\" List http://t.co/yGJldOQ9Be @HLNNowTV #tellhln", 
        "RT @Brian_Claypool: Hey @MikeGalanosHLN and @jwillHLN at @HLNNowTV here is my autographed jersey from #CP3 of #LAClippers! http://t.co/a2Vn…", 
        "Lookin' good B! RT @Brian_Claypool: Mike @jwillHLN @HLNNowTV here is my autographed jersey from #CP3 of #LAClippers! http://t.co/bfaARHk6FO", 
        "RT @Brian_Claypool: My intv re: next steps for #DonSterling on @HLNTV w/@MikeGalanosHLN &amp; @JoeyJacksonEsq. Sterling is done! #LAClippers ht…", 
        "RT @Brian_Claypool: Looking forward to joining @HLNNowTV today with @MikeGalanosHLN from noon -1:30 pst/3-4:30 est re: #DonaldSterling #CP3…", 
        "Totally agree! A+ commentary RT @jwillHLN: @Brian_Claypool @HLNNowTV @MikeGalanosHLN we've loved having you on Brian! you've been on fire!!!", 
        "Vote! #DonaldSterling's ex #Stiviano says she wants to be President. So who should be her running mate? \nhttp://t.co/AYUygwDYPC #tellhln", 
        "You all know how I love to have some fun! http://t.co/eL0ZFB9np9 http://t.co/KI9RFfuJva via @hlnnowtv #tellhln", 
        "One of the animals at Saturday's #KentuckyDerby isn't quite like the others...And Roxanne the goat thinks she's #1! http://t.co/XGq0nRS18B", 
        "RT @BleacherReport: The Clippers website right now. http://t.co/hvQ0g1yIAu http://t.co/Aicgo71qRj", 
        "RT @MagicJohnson: Commissioner Silver showed great leadership in banning LA Clippers owner Donald Sterling for life.", 
        "RT @HLNTV: \"Blind Side\" mom @LeighAnneTuohy is fired up over #DonaldSterling tape: http://t.co/pVlghpLOZJ Watch @NBA press conference live …", 
        "RT @Brian_Claypool: I will be appearing today on @HLNNowTV with @MikeGalanosHLN from noon-2pm pst/3-5 est to discuss #DonaldSterling and NB…", 
        "Singer @TheRealTank gives us his view of the #DonaldSterling situation and why he's not singing for the Clippers http://t.co/iWUyIrTbYa", 
        "Thanks for @LeighAnneTuohy for joining us to #TellHLN what she thought of #DonaldSterling http://t.co/Nx9Qo6KRg9", 
        "RT @VinniePolitan: Here's a recording of the #DonaldSterling tape if you want to hear his own words #onthecase http://t.co/r4AwCrQHjk", 
        "A treat for me Tank! RT @HLNNowTV: @TheRealTank sounds off on #SterlingMustGo #DonaldSterlingIsSoRacist  story! Thank u for joining us Tank!", 
        "A true pleasure Leigh Anne! RT @HLNNowTV: Thank u so much for joining us today @LeighAnneTuohy #DonaldSterlingIsSoRacist #SterlingMustGo", 
        "Join me and Mark Macdonald for our 8 Week challenge FB chat right now!  https://t.co/P0qBIEr2gq", 
        "@Roberta2540 Hey Roberta, I am on Mark's plan, eating smaller meals every three hours, but no bread, pasta, salt or sugar. And its working!", 
        "Join me! RT @jwillHLN: Great job @MikeGalanosHLN! Down 10lbs &amp; 5% body fat. @MarkMacdonaldVN down 12lbs!  http://t.co/lunMrj5q8d @HLNNowTV", 
        "My \"Gut Check\" today: Are cheerleaders overexposed &amp; underappreciated? #tellhln @hlnnowtv http://t.co/bQVLl8mt8y", 
        "Galanos 'Gut check': E-cigarettes | http://t.co/0wjq2hBfsV  http://t.co/GO0VgZ8uFe … via @hlntv @HLNNOWTV @MikeGalanosHLN", 
        "I love my \"Open Mike\" callers! Carson you were great:) thanks for calling in. #tellhln @hlnnowtv \n3-5p ET. 1-877-TELL-HLN", 
        "Love it http://t.co/TLBT7MsNxN", 
        "I can't wait to talk to @JacLaurita from #RHONJ! We're talking life after being a famous #housewife &amp; #AutismAwareness! 345p ET! #tellhln", 
        "Whatever Mr. Astronaut... check out MY selfie nearly going over board. @HLNNowTV @MikeGalanosHLN #tellhln 3p ET http://t.co/RBGgVRQOEA", 
        "Prayers, Pubs &amp; Pistols! Call me today! Tell me what you think about GA's new gun law. Open Mike today at 430p ET! 1-877-TELL-HLN #tellhln", 
        "#callofduty sore loser calls SWAT on the guy who beat him.60 cops,guns drawn,all a hoax! What should punishment be? http://t.co/cRiBrIk6ry", 
        "I'm on air right now but I got in a healthy salad before running to the set! @HLNNowTV #tellhln http://t.co/3zjCJWYUD1", 
        "Guys... i hope you're on my facebook chat with me right now! I'm on until 1p ET. @HLNNowTV\n#tellhln https://t.co/BSEaIXnzAs", 
        "What's on @hlnnowtv today? 3-5p ET! #tellhln\n EThttp://t.co/A0zTXqQj6u", 
        "What's on @HLNNowTV today! 3-5p ET! #tellhln http://t.co/bUmpmuvnLv", 
        "A posting for the world’s TOUGHEST job on @hlnnow.  No breaks, No pay, No Vacation and 135+ hrs/wk.  Any guesses? Would YOU apply?", 
        "@alivincent @HLNTV Thanks Ali!  Great to talk to you and thanks for throwing down the challenge!  I need to think outside the box", 
        "The man behind all our great videos and @HLNNowTV Opens sits on a ball! Whatever it takes right @dbp75!:) http://t.co/L0AP1JI6Sc", 
        "RT @alivincent: Be sure to tune in to @hlntv today at 3:40est/12:40pst to see me talk weight loss with @MikeGalanosHLN", 
        "What's on @HLNNowtv today?http://t.co/JpZ4CWxf5l #tellhln", 
        "LOVE HER! &gt; Flight attendant performs safety instructions like stand-up comedy, gets whole plane laughing http://t.co/bhIbthwBtD", 
        "RT @AlbieHechtHLN: Now *here’s* something to tweet about! HLN &amp; Twitter announced a big partnership today: http://t.co/vm1nlw04v0", 
        "RT @WorldSportCNN: Wrestling legend Ultimate Warrior dies aged 54 http://t.co/0EFVKHpxDZ  #RIPUltimateWarrior #WWE http://t.co/NWgluflspw", 
        "NCAA champ #ShabazzNapier says he goes to bed hungry some nights. Should College athletes get paid?", 
        "2 teens arrested in beating of driver #SteveUtash; police say others should turn themselves in. Racially motivated? http://t.co/niwTOzJO5i", 
        "Join me and the fitness genius Mark Macdonald for a weigh loss Facebook chat at Noon Et.  click here to join us!  https://t.co/P0qBIEr2gq", 
        "@mozingo84 Kentucky Tramon, I love the late heroics", 
        "@SWIFF_SMG hey Swiff Big Gilbert was the best!  Loved the gravedigger!", 
        "@SWIFF_SMG @packers All day with the Pack Swiff!", 
        "@christinapink10 September!", 
        "RT @HLNNowTV: Happy Birthday......well you'll see\nhttp://t.co/Y063xuuztM", 
        "@KELLYROWLAND Kelly 'Talks a Good Game' #tellhln @Caress http://t.co/JcsS5viWBT", 
        "A mothers ulitmate sacrifice! Just unbelievable! #tellhln http://t.co/L35KUHf5dw", 
        "Finally a positive reality show! @BullochRanch #tellhln #BullochFamilyRanch http://t.co/fIgvQb2QFb", 
        "Meet the #hln8week participants! @hlnnowtv http://t.co/LMqtHVrno1", 
        "@crookedsystem  I was totally duped, if you have revenge ideas let me know.  I tip my hat to the best team in the biz for pulling it off", 
        "@44jortega Yes they did Jean, Help me with payback!", 
        "HLN 8 Week Challenge: Meet the participants! Take the plunge! @hlnnowtv http://t.co/LMqtHVrno1 via @hlntv #hln8weeks", 
        "Today on @HLNNowTV | http://t.co/eL0ZFB9np9 http://t.co/ah0Gjxc4b9 via @hlntv @MikeGalanosHLN #tellhln", 
        "HLN 8 Week Challenge: Join me!\nhttp://t.co/H2ASqIV6E6 @HLNNowTV #hln8weeks", 
        "HLN 8-Week Transformation Challenge: Day 1 | http://t.co/eL0ZFB9np9 http://t.co/c53DF2EkTj via @HLNTV @LBB_HLN @HLNNowTV @MarkMacdonaldVN", 
        "HLN Challenge: 8 weeks, new body, new life! Join us! @HLNNowTV\nhttp://t.co/pL7q5YtAMn @MarkMacdonaldVN", 
        "Big news today! @NancyGraceHLN takes on mornings with @MorningExp! Tune in to @HLNTV NOW to get the scoop! #GoodMorningNancy", 
        "Can Mike handle Chelsea Handler? | http://t.co/eL0ZFB9np9 http://t.co/9p9HUD8pU3 via @hlntv @chelseahandler #UgandaBeKiddingMe", 
        "Joan Rivers goes off on A-list celebs! | http://t.co/eL0ZFB9np9 http://t.co/H69tHzhH62 via @hlntv @Joan_Rivers #JKB @fashionpolice_e", 
        "Ready for \"How I Met Your Mother\" finale? | http://t.co/eL0ZFB9np9 http://t.co/cVIjWC0lVn via @hlntv @phillipwilburn #HIMYMFinale", 
        "Huge ratings for \"The Walking Dead\" finale | http://t.co/eL0ZFB9np9 http://t.co/vTlspuDQgT via @hlntv @HLNNowTV @emmykinney #WalkingDead", 
        "HLN 8-Week Transformation Challenge: Day 1 | http://t.co/eL0ZFB9np9 http://t.co/c53DF2EkTj via @hlntv @LBB_HLN @HLNNowTV @MarkMacdonaldVN", 
        "HLN 8 Week Challenge: new body, new life! http://t.co/jEVRhmA5Cf via @HLNTV @HLNNowTV @MikeGalanosHLN @MarkMacdonaldVN", 
        "Thanks to @emmykinney for coming on @HLNNowTV to talk about #WalkingDead #tellHLN http://t.co/wHejGspk1S", 
        "RT @ThomasDBradley: Great to see my former @HLNTV coworker  @MikeGalanosHLN over at @CNN. It's been since '07 I've seen him! #oldtimes http…", 
        "@mozingo84 Dayton looked good, now my bracket rests on UCLA pulling off the upset", 
        "She's back w/ more zingers @MikeGalanosHLN 1-on-1 w/ @ChelseaHandler! | http://t.co/eL0ZFB9np9 http://t.co/nvqnBKfnLS @HLNNowTV #tellhln", 
        "Web Exclusive: Mike and Chelsea 1-on-1 | @hlnnowtv @mikegalanoshln @chelseahandler #tellhln http://t.co/3Tt5rOLxcj #ugandabekiddingme", 
        "RT @HLNTV: Did you see @chelseahandler chatting w/ @MikeGalanosHLN just now? Catch her again at 4:30pm ET http://t.co/Czr5ND1bt3 http://t.c…", 
        "@chelseahandler on with me right now @HLNNowTV! How am I doing?:) She's a toughy! #tellhln", 
        "@mozingo84 hey Tramon, not nervous but she sure kept me on my toes. Watch and let me know what you think", 
        "It's on! 330p ET I go one-on-one w/ @ChelseaHandler  | http://t.co/eL0ZFB9np9 http://t.co/vyHgXG50NT  @HLNNowTV #tellhln #ugandabekiddingme", 
        "@theladyT09 Thanks Tiffani, and yes I was on the hot seat, not Chelsea", 
        "It's finally happening! Me &amp; the hilarious @chelseahandler one-on-on tomorrow at 3pm ET! @HLNNowTV #tellhln http://t.co/eHRCLmgLnt", 
        "Tomorrow's the Big Day! I go one-on-one with @chelseahandler! http://t.co/eL0ZFB9np9 http://t.co/nvqnBKfnLS @hlnnowtv 3pm ET #tellhln", 
        "My great team! What's on HLN Now today? | http://t.co/eL0ZFB9np9 @hlnnowtv 3p ET @mikegalanoshln http://t.co/gTIQSt7tK4 via @hlntv #TellHLN", 
        "RT @jwillHLN: What's on HLN Now today? | http://t.co/tTHcIo6pJY @hlnnowtv 3p ET @mikegalanoshln http://t.co/505zsop0oJ via @hlntv", 
        "yes!RT @SJffj:@HLNonthecase every parent, teacher every student should shave their head in protest its only hair it grows back @HLNNowTV", 
        "Hey @roddywhiteTV we would love to have you on @HLNNowTV so you can have the final word on your boy @DHoyt77 getting his Tickets #TellHLN", 
        "I go one-on-one with @chelseahandler! Funny &amp; tough! http://t.co/0wjq2hBfsV http://t.co/2WgyAHlTlf Full intvw @HLNNowTV 3p ET Wednesday!", 
        "What's on @HLNNowTV\ntoday! 3-5p ET #tellhln http://t.co/W6ArzvCUdV", 
        "I really am! yikes! RT @HLNNowTV's 8 week run! New Body, New Life! It's on!!! @mikegalanos is doing it too!! #tellhln http://t.co/QlbmdsUiiI", 
        "@Teenytinyisis hanging out with my son having a blast but it is really crowded", 
        "Hanging out with another Youtube star @OlgaKay @PlaylistLive http://t.co/DAYmBF06gi", 
        "One of my hilites @PlaylistLive meeting @jacksfilms  He is a great dude and a Youtube star http://t.co/1VF6HGcNLT", 
        "Hangin with YouTube sensation @sWooZ1e @PlaylistLive   My son is introducing me to all of the superstars in Orlando http://t.co/yvRTvYj63Y", 
        "@grossmam_sharon Sharon I don't know how much more powerful Juan Martinez can be. May he does have a have 6th gear. We will see", 
        "My #FirstTweet: Got a question or comment 4 Mike about the Jodi Arias trial? U have the floor in our new segment, \"Open Mike!\" 1877TELLHLN.", 
        "I'm spending some QT with the family today. I've left you in good hands w/ may amazing team @HLNNowTV &amp; the lovely @SusanHendricks #tellhln", 
        "I'm out today but my team is ready for you! http://t.co/eL0ZFB9np9 starts @ 3p EP @hlnnowtv! #tellhln http://t.co/rmDTkFckIr via @hlntv", 
        "RT @AmateurIdiot : Being interviewed today around 4:15EST on @HLNNowTV to discuss my take on #BanBossy. http://t.co/3qc92LOwRL @TIMEIdeas", 
        "Too sexy/toned 4 @PlanetFitness? woman who says she was kicked out for that on @HLNNowTV rt now. @mariamkang #fitmom chimes in! #tellhln", 
        "we're stylin' RT @SusanHendricks: @joecartertv @MikeGalanosHLN @BrianMcfayden Great TV all 3 of u wearing same clothes  @HLNNowTV #tellhln", 
        "What's on HLN Now today? | http://t.co/eL0ZFB9np9 @hlnnowtv 3-5p ET #tellhln http://t.co/8HEdpbOyYP via @hlntv", 
        "We're talkin' #BermudaTriangle &amp; #Flight370 today @HLNNowTV plus \"social porn!\"what!?!? A porn actress tells me about it. yikes. #tellhln", 
        "What's on HLN Now today? | http://t.co/0wjq2hBfsV @hlnnowtv #tellhln http://t.co/nsg6HTRilM via @hlntv", 
        "RT @BrianMcfayden: awesome time w/ @MikeGalanosHLN this afternoon - We dished on #MarchMadness &amp; your #hlnbracket &amp; your office pool http:/…", 
        "@HLNNowTV from 3-5p ET we're going over 6 of the most shared #flight370 conspiracy theories! Hijacking? How do u hide a Boeing 777? #tellhln", 
        "Michigan State #Bracketdayatl", 
        "What's on HLN Now today? | http://t.co/eL0ZFB9np9 @hlnnowtv 3-5p ET http://t.co/ahXYuLnXj6 via @hlntv #tellhln", 
        "Officials now combing an area as big as the US to find #Flight370 &amp; there are new theories about what happened.  What do you think? #tellHLN", 
        "@KathyJGCarter @TeamHLN will check with my team!", 
        "Michigan State #bracketdayatl", 
        "RT @PhilHollowayEsq: Join me 3 to 5 on @HLNNowTV with @MikeGalanosHLN still talking #Flight370 and the #criminal investigation", 
        "RT @PhilHollowayEsq: @MikeGalanosHLN this is now a full fledged #criminalinvestigation .  Where is the #missingplane and what is/was its in…", 
        "RT @jwillHLN: Great trio! Fitness, Comedy, Live TV Drama! @MarkMacdonaldVN , @chelseahandler , @MikeGalanosHLN #UgandaBeKiddingMe http://t.…", 
        "@mozingo84 Hey Tramon, I am pumped about Peppers.  A pass rusher opposite Clay Matthews!  Go Pack Go!", 
        "RT @CamBHLN: @CamBHLN: @MikeGalanosHLN @chelseahandler chat it up! #UgandaBeKiddingMe http://t.co/MhxDwIirAZ", 
        "RT @jwillHLN: @MissEllieJJ @HLNTV Give @MikeGalanosHLN a grain of rice and you've got a tv segment:)", 
        "Love that my team thought of this! \n'Needle in a haystack' search for Flight 370 @HLNNowTV #tellhln\nhttp://t.co/lRdZpOQhhg", 
        "Mom: School banned son's 'My Little Pony' lunchbox @HLNNowTV #tellhln\nhttp://t.co/BccMhN6eOR", 
        "RT @HLNNowTV: Can YOU find missing #malaysian flight? Crowdsourcing the search for Flight 370 \nhttp://t.co/Xkm4KPzw9V", 
        "What do you think happened to the missing Malaysian Airliner #Flight370 ?  Take our #poll http://t.co/XfIkns1x22  #tellhln", 
        "The @HLNNowTV team tackles what happened to #Flight370? http://t.co/0HmUwoVeoE", 
        "RT @MorningExp: Breaking news: Was #MH370 flown off course on purpose? It's our top story now on #HLN: http://t.co/VciLNTVWhO #GetUpToSpeed", 
        "RT @PhilHollowayEsq: @MikeGalanosHLN @HLNNowTV US officials say 2 com systems on #MissingPlane were cut off separately thus no crash frm su…", 
        "RT @CNNMoney: Tough day for U.S. stocks: Dow tumbles 232 points on global economic worries. Nasdaq and S&amp;P 500 fall more than 1%. http://t.…", 
        "RT @PhilHollowayEsq: Enjoyed talking #malaysiancrash with @MikeGalanosHLN on @HLNNowTV http://t.co/d8zrGo2a3o", 
        "Check out what the @HLNNowTV team is working on #Flight370 #parents sued by #daughter and \n@WhitneyWay #dance http://t.co/Utve0ss3zS", 
        "Should moms ban dads from delivery rooms? 1 judge says YES... what do you think? #tellhln &amp; call me @HLNNowTV 430p ET. 1-877-tell-hln.", 
        "Day 5! Where is #malaysiancrash? What r ur #ConspiracyTheories? #bermudatriangle? #tellhln  @MikeGalanosHLN I'll read them on @HLNNowTV 3pET", 
        "@AmyLong7117 Nice job today!  #TheBachelor has everyone talking and you brought unique insight. Take care", 
        "@CDL1298 4 marriages in 27 seasons of #TheBachelor #TheBachelorette.", 
        "@DrDrewHLN on @HLNNowTV w/ me right now. We're talking #adamlanza and what his dad said about him. Pretty shocking. #tellhln", 
        "I love this little guy! 2-yr old Bentley saved his mom's live w/ #Facetime! Isn't he tech savvy. He's on @HLNNowTV w/me right now. #tellhln", 
        "RT @jwillHLN: #Snowden talking at #SXSW! Says he has no regrets. you guys agree? #tellhln @HLNNowTV @MikeGalanosHLN", 
        "RT @HLNNowTV: #malaysiancrash! #LOST Is this terror or tragic accident? But still, how does a plane just vanish? @MikeGalanosHLN @HLNNowTV …", 
        "RT @TheStacyKaiser: About to talk #Bieber with @MikeGalanosHLN on @HLNTV", 
        "RT @DarrenKavinoky: Hanging with @MikeGalanosHLN @HLNTv http://t.co/QhIenmbjst talk #JustinBieber with us!", 
        "RT @Bignosycat: @DarrenKavinoky @MikeGalanosHLN @HLNTV  love you guys", 
        "RT @HannaHLNTV: Working on the latest on #MH370 that seemingly have vanished. @MikeGalanosHLN on how you're using Twitter &amp; Facebook for su…", 
        "what IS my team doing while i'm away? should i be worried? RT @asiehcnn: What R they watching? @HLNNowTV  #tellhln http://t.co/dEZ8rvAADk", 
        "I'm out today. Enjoying some quality time w/ the family. I'll be back on @HLNNowTV Monday! Until then, @SusanHendricks is doing a great job!", 
        "Thanks for @Terry_Shipman for joining us on his quest to beat @TheEllenShow Oscar selfie http://t.co/NX8QeCTMrw", 
        "RT @terry_shipman: Let's see if we can beat the Oscar re-tweets! http://t.co/hke2BbcUJb", 
        "RT @jwillHLN: A pregnant mom allegedly drives her kids right into the ocean. Thankfully her kids are ok. But  what was she trying to do? @H…", 
        "Big day on @HLNNowTV w/ @LynnBerryTV Here's what we're working on #tellhln  http://t.co/wReehNnshP", 
        "RT @jwillHLN: @MikeGalanosHLN is taking a few days off. No fear, the lovely @LynnBerryTV is filling in 3-5p ET @hlnnowtv!", 
        "RT @TravisTN: Behind the scenes of the morning meeting. http://t.co/zMtARobyKa", 
        "RT @TravisTN: The Now team oscar selfie http://t.co/9AEcoMNcr7", 
        "@saphireintx Don't you love the Westies!  Watch Tv on your lap one minute and wrestle with you the next. They are the best!", 
        "RT @jwillHLN: @Jo_Frost tackling how to raise toddlers! @MikeGalanosHLN taking in the advice. thanks for joining us! @HLNNowTV http://t.co/…", 
        "#travoltafy in seconds #tellhln @hlnnowtv @hlntv https://t.co/7PVmWG0fcQ", 
        "“@jwillHLN: #MedicalMarijuana coming to the South? Shut the front door! @MikeGalanosHLN talking about it on @HLNNowTV!”", 
        "RT @samir: I think John Travolta made my coffee this morning http://t.co/f7pZwWCsRd", 
        "#travoltafy with #tellhln team https://t.co/UhcOHmgopA", 
        "RT @nikkydwilliams: @MikeGalanosHLN We have fun. Thanks again for having us!", 
        "The best team in the biz @HLNNowTV meeting! @HLNTV http://t.co/TQ8oVsOp77", 
        "recreating the #OscarsSelfie with the best crew in the biz! @HLNNowTV @HLNTV #tellhln http://t.co/7CTqD5yOjU", 
        "RT @jwillHLN: oh goodness, these 2 little sisters dancing together on @HLNNowTV is so heartwarming! great intvw @MikeGalanosHLN #sisters #t…", 
        "@SonofGodMovie made $26.5 million at box office. Will you see it? #tellhn why or why not? @HLNTV @HLNNowTV", 
        "RT @jwillHLN: What's on the @hlnnowtv team's Radar today? | http://t.co/tTHcIo6pJY http://t.co/clqR5SZRne via @hlntv", 
        "RT @HollyHLN: MT @MikeGalanosHLN: @hlnNowTV #selfie may not crash twitter like @theEllenShow, but RT! #oscars http://t.co/B4KUyEPcuD #oscars", 
        "What's on the Now team's Radar today? | http://t.co/0wjq2hBfsV http://t.co/yPwfXppYeP via @hlntv", 
        "@hlnNowTV selfie may not crash twitter like @theEllenShow, but RT! we’re as hot as those A-listers!\" #tellhln http://t.co/VgQVmjOywu", 
        "Love the singing at the #Oscars2014 brought the stars and little ole me to our feet!", 
        "Watching #Oscars2014 And after wearing tux's all week on air i am sitting here critiquing the stars. Classic Black is still the best bet", 
        "RT @HLNTV: RT @AJHammer The main event is just 16 minutes away. Join me live tweeting using #hlnoscarparty and enjoy the show!", 
        "Another pic w/@MonteDurham from @syttd!  I said \"Yes to the Tux\" @HLNNowTV #tellhln #Oscars http://t.co/XqtMr6sfgI", 
        "Don't miss the #Oscars look you picked for me! @HLNNowTV @HLNTV #tellhln @MonteDurham http://t.co/dXDSRsw4nA", 
        "fan of @syttd? catch me and @MonteDurham in 1 min on @HLNNowTV!", 
        "Catch me and @MonteDurham @bridalsbylori in just 2 min on @HLNNowTV #tellhln", 
        "RT @jwillHLN: Thank u @MonteDurham &amp; @syttd for all ur help w/ getting @MikeGalanosHLN #Oscars ready! Great job! #tellhln @HLNNowTV http://…", 
        "RT @jwillHLN: @MikeGalanosHLN &amp; @MonteDurham the super #Oscars duo! Fabulous! @syttd @HLNNowTV #tellhln http://t.co/HrYHGCa6gN", 
        "RT @jwillHLN: And here it is! You.. the fabulous @HLNNowTV chose THIS #Oscars look for @MikeGalanosHLN! Well done! @syttd #tellhln http://t…", 
        "I'm about to reveal my #Oscars look! w/@MonteDurham check it out @HLNNowTV #tellhln", 
        "@MonteDurham looking forward to it Monte. Keep voting on your favorite Tux at @HLNNowTV", 
        "we echo the question from @Sethrogen  @SenatorKirk why did u leave before his #Alzheimers speech? we'd love to have u on @HLNNowTV #tellhln", 
        "\"Hot\" mom sues company for using #mugshot for profit! She's suing! #tellhln what you think! @HLNNowTV http://t.co/XZYAIRRlkt …", 
        "\"Hot\" mom sues company for using #mugshot for profit! She's suing! #tellhln what you think! http://t.co/XZYAIRRlkt", 
        "#tellhln your driving pet peeves. what gets on your nerves @HLNNowTV", 
        "Tired of slow poke drivers? Georgia considering law to ticket them! What's your driving pet peeve? Tell us @hlntvnow #tellhln", 
        "Which tux do you like me in best? \"Say Yes to the Tux\" with @MonteDurham @bridalsbylori. http://t.co/7OUljZsnpf", 
        "#arizonabill #SB1062 --- religious freedom or oppression? Should @GovBrewer veto? #Arizona @HLNNowTV #tellhln", 
        "@MonteDurham from \"Say Yes to the Dress!\" helps me find the right #oscars look", 
        "Monte from @bridalsbylori helps me pick an #Oscars tux? Which look do you say yes to? Vote now! http://t.co/7OUljZKwDn", 
        "@LynnBerryTV congrats!  Makes me want to get out and play. Own the net, win the match!  See ya at work", 
        "During show selfie. Yes goofing around! http://t.co/jMfV0GTQ2X", 
        "RT @HLNonthecase: More on the verdict in the #MichaelDunn case #JordanDavis #DunnTrial  #onthecase http://t.co/jUPdlx3eco", 
        "RT @HLNonthecase: Judge we have verdicts in counts 2,3,4,5 #onthecase #MichaelDunn #DunnTrial", 
        "What was the key piece of evidence for you? The surveillance video? Dunn not calling 911 after the shooting? Call us: 1-877-TELL-HLN!", 
        "RT @HLNonthecase: #Dunntrial judge returned to the bench welcomed the alternates and the jury has resumed deliberations \n#MichaelDunn #Jord…", 
        "RT @HLNonthecase: #DunnTrial jury is done for the night, will resume at 10am tomorrow. No verdict tonight.  #MichaelDunn #JordanDavis #onth…", 
        "RT @HLNonthecase: #DunnTrial judge reads note from jury \"we have no results &amp; would like to resume in the morning\". #MichaelDunn #JordanDav…", 
        "RT @HLNonthecase: #DunnTrial judge says jury discussing what they want 2 do re: video. \"anticipating this not going 2 conclude this this ev…", 
        "RT @HLNonthecase: At work and can't watch the #dunntrial closing statements?  check out our live blog #onthecase http://t.co/nfbvCJaNgg", 
        "#goheels!!!! &gt;&gt; Duke and UNC Basketball Managers Scuffle During Annual Exhibition Scrimmage http://t.co/PRDNm7AdrU via @bleacherreport", 
        "Defense calls the father of #JordanDavis to the stand. #onthecase watch it NOW on HLN", 
        "RT @dbp75: @MikeGalanosHLN and @ChefJennBooker talking controversial menu for black history month on @HLNNewsNow http://t.co/rnm39PvkYd", 
        "RT @rodneygantt: @MikeGalanosHLN arch nemesis lol:)  love Mike's attitude.  even when the game broke he just said 'well-well-well':)  #good…", 
        "RT @rodneygantt: Love you @MikeGalanosHLN Having OJ  really comforted me as an unemployed vegetarian in a red state I've anxiety about acce…", 
        "RT @TheOrlandoJones: Talking Sleepy on @HLNTV w/ @MikeGalanosHLN and answering #QuestionsINeverGetAskedInAnInterview http://t.co/QgaDK6A8ed", 
        "@txcathy77 we are not going to broadcast the entire trial, but we will bring you the biggest moments on @HLNNewsNow", 
        "RT @Beth_Troutman: Thanks, @MikeGalanosHLN! Loved chatting with you today! Can't wait for @RightThisMinute to premiere on @HLNTV Monday at …", 
        "RT @Pepperdine_News: .@DrJudyHo will be on @HLNNewsNow to discuss how parents can protect children from being abused by teachers - Today, 1…", 
        "RT @HLNNewsNow: Get background #onthecase #Dunntrial here on our website http://t.co/Ozv6phbbMw", 
        "RT @HLNTV: Watch opening statements in the #MichaelDunn case now on @HLNNewsNow. http://t.co/cFwyTfnEnl #OnTheCase", 
        "RT @Beth_Troutman: Watch @HLNTV News Now w/ @MikeGalanosHLN today! @christianvera @StevenFabianTV and I will talk about Monday's premiere o…", 
        "RT @HLNNewsNow: #OntheCase will spend the next hour listening to parts of the opening statements in the #Dunntrial", 
        "RT @HLNNewsNow: See portions of the prosecutions and defense openings in the Michael Dunn trial. 2PM on HLN #onthecase", 
        "RT @DrJudyHo: Please join me at 12 noon PST/3 pm EST @HLNNewsNow to discuss the gymnastic teacher accused of sexual abuse. What can parents…", 
        "RT @HLNTV: Opening statements begin today in Michael Dunn case http://t.co/XURdWypQTo Dunn's charged w/ murder after shooting a teen bc/ of…", 
        "RT @HLNNewsNow: Get caught up on the Michael Dunn trial as opening statements are today here is some background on the case http://t.co/pEm…", 
        "One last #MyNYC the sea bass at #Molyvos paying tribute to my roots with a great Greek meal! Italian half covered http://t.co/aGM4x7QOQY", 
        "https://t.co/blSuRoxBmy", 
        "#letitsnow at #MetLifestadium wrapping up the #SBParty with a #whiteout  Gotta love it! http://t.co/ebT0DRHXHh", 
        "Back at it bright and early on #morningexp wrapping up the #SBParty with a snowy send off. http://t.co/RviA5QlNJn", 
        "#SBParty for the #Seahawks They made it look easier than anyone expected http://t.co/CQTqsIrRY2", 
        "@jwillHLN @HLNNewsNow @Zingbox @asiehcnn  i Know Bounce House and ice cream for the Twins the are football experts!", 
        "#SBParty is over as #PeytonManning s Dad Archie and brother Cooper wait to have a moment with Peyton", 
        "Not a #SBParty for Peyton Manning's Dad Archie and brother Cooper http://t.co/AJCllF7NTz", 
        "Archie Manning and Peyton's brother Cooper consoling each other http://t.co/uEiWZu2MW3", 
        "Awesome #SuperBowlHalftime show #SBParty had everyone in awe! http://t.co/agaatQK6Pp", 
        "Time for #SuperBowlHalftime show #BrunoMars and #RHCP http://t.co/UFQZtpDAjJ", 
        "#SBParty and Bronco fans at least can look forward to #BrunoMars #Denver fans look so dejected", 
        "@MorningExp #Seahawks fans are screaming great start. While Bronco fans are in stunned silence. #SBParty is Seattle's", 
        "#SBParty i am stunned so far that #SB48 is all #Seahawks Denver 'D' has to hold", 
        "@SuzinScottsdale thanks for the tip", 
        "Bronco fans near me are stunned. #SBParty going Seattle way early", 
        "#SBParty for Seattle who would have thought safety first play", 
        "Great weather for the #SBParty   Gonna be a great game!", 
        "#SBParty and the view from inside!  Hard to describe the emotions! http://t.co/1GosH2NjiY", 
        "#SBParty and the brights lights are shining on the Meadowlands! Just a taste from inside #SB48 http://t.co/jd7bCsTgpY", 
        "Or maybe you like my Bronco friends at the #SBParty! http://t.co/xNlWHipUqj", 
        "#SBParty with my new buddy MoHawk all party of the craziness of SB48 http://t.co/Mmrc9JNRTO", 
        "Patience for #SB48 fans as they wase thru the security lines. So close to the #dreamcometrue http://t.co/uT8Yqs57Av", 
        "#SBParty Behind the scenes at the Meadowlands https://t.co/o50eTqON3J", 
        "We have arrived at #MetLifestadium for #SB48 and people are emotional as they arrive. #dreamcometrue http://t.co/Mqrd6luuWv", 
        "@mikegalanosHLN has arrived at #SB48 https://t.co/vSJr8RpwYS", 
        "On the media bus with my producer Rob heading to #SB48 follow i will be keeping you updated thru the game http://t.co/vrnLTipRfR", 
        "#SB48 pregame with @jamthedirtybird Jamal Anderson  counting down the hours!  Lets do this! http://t.co/neT0gS6JHr", 
        "SuperBowl preparation https://t.co/w0lgpXyrRA", 
        "My #firstpost on Vine https://t.co/pd5xAvWqNB", 
        "Getting ready for #SB48 and its a great day for football! Check out #weekendexpress http://t.co/4MBKeDL6ke", 
        "RT @LynnBerryTV: 6 more weeks of winter :(  #punxsutawneyPhil", 
        "Went for a jog in Central Park while listening to the song Empire State of Mind thats #MyNYC http://t.co/eWSO5kBU5h", 
        "@csundy_sabatini #Patsys had great cacciatore and canoli. Any other suggestions?  Thanks", 
        "@BetsiGreen I am not rooting either way but I think its close but the Broncos win, too much #PeytonManning Betsi", 
        "It's a family feud!  Uncle: Broncos fan from Denver.  Niece: Seahawks fan from Seattle.  @HLNTV #InsidePass http://t.co/6TJg4ix9xO", 
        "@Nardo58 Good call Frank. I did!", 
        "#Blondie getting ready for a #SB48 concert. She sounded great! http://t.co/qy48pSe989", 
        "#MyNYC experience &amp; a trip to #carnegiedeli Reuben on the left Turkey on the right what do I go with? #SB48 fun! http://t.co/FLAjCUq88T", 
        "RT @producermelody: @AJHammer &amp; @MikeGalanosHLN at the Super Bowl gospel celebration. #insidepass #sb48 @MorningExp http://t.co/EiCedqq4hZ", 
        "NFL players choir getting ready to rock #SB48 and #HLNNewsNow great bunch of guys who can really sing tune in http://t.co/xrGUnhmvlB", 
        "Great to meet #RodgerStaubach the former Cowboy is a real class act! http://t.co/PXNuxg02I5", 
        "RT @KatieLinendoll: On break @MikeGalanosHLN and I are going to ride down this NFL toboggan slide in Times Square. http://t.co/wj90ejhdGk", 
        "America's team's greatest.  Roger the dodger.  Staubach on set for #SuperBowl ! http://t.co/fY404aASNw", 
        "#sb48 @mikegalanosHLN. Official mascots with the boys http://t.co/6k1KHDVJIx", 
        "Rockin with the NFL Players choir, just awesome! Check #morningexp &amp; #HLNNewsNow for soulful singing love these guys http://t.co/WSpFCgL7RY", 
        "RT @HLNTV: Amanda Knox convicted of murder. Again. Here's what's going on: http://t.co/cWof4nfAxy", 
        "RT @JeromeBettis36: I had a blast thnks for having me RT @MikeGalanosHLN: The Bus stops by #HLNNewsNow He makes his #SB48 ... http://t.co/p…", 
        "The Bus stops by #HLNNewsNow @JeromeBettis36 was a blast! He makes his #SB48 prediction you have to watch http://t.co/PxRl0WVM4T", 
        "RT @Mr_Carr3: @HLNTV @drewbrees @MikeGalanosHLN @MissEllieJJ Brees you are one the most poised Hall of Famers in the game. Indiana connected", 
        "RT @HLNNewsNow: at 3:30pm (ET) @MikeGalanosHLN talks with Saints QB @drewbrees about #SB48, football, and life", 
        "Who's on the Bus!!!  #SuperBowl champion Jerome Bettis on HLN.  Steeler Nation tune in! http://t.co/7URp0YYIMt", 
        "RT @HLNNewsNow: Today on News Now 3-5p @MikeGalanosHLN will take your #SB48 questions call in 1-877-TELL-HLN", 
        "Don't miss my extensive interview with @drewbrees tune to #HLNNewsNow in the 3p est hour #SB48 rocks with a great guy http://t.co/iflhEA5u9Q", 
        "It's on!  #Super Bowl blvd Toboggan Run.  Galanos vs @BobVanDillen @HLNTV http://t.co/4afXaANkh2", 
        "@HLNTV About to challenge reigning toboggan champ @BobVanDillen He's going down! http://t.co/Z6t4zglb2x", 
        "@Christi_Paul @AJHammer @showbiztonight @HLNTV its Bieber and the Bowl on #SBT SuperBowl Blvd is starting to rock!", 
        "Talking with @drewbrees   Great guy! http://t.co/SgBTOXTxVu", 
        "Do you have any questions for @drewbrees let me know. I am talking to him in just a few minutes on #morningexp with @RobinMeade", 
        "#SuperBowlXLVIII means hangin with @drewbrees can't wait to talk with one of the best! Watch #morningexp with @RobinMeade", 
        "RT @RobinMeade: We're talking to Saints QB @drewbrees live in #NYC this morning! What do you want @MikeGalanosHLN to ask him?? #SuperBowl #…", 
        "About to put this thru the uprights with @adamvintieri  @NFLExtrapoints @HLNTV http://t.co/Zt5VaOZrzc", 
        "@HLNTV About to go live from #SuperBowl blvd then to @NFLExtraPoints with champ place kicker @Adamvinatieri http://t.co/A3lzsJtTFZ", 
        "RT @MissEllieJJ: Good Morning from #SuperBowl Blvd and @jamthedirtybird @MikeGalanosHLN @HLNtv http://t.co/mdXpEggfgp", 
        "RT @HLNTV: We're letting YOU ask the questions at #SuperBowl media day! @MikeGalanosHLN just got one in from @Batherup! #SB48 http://t.co/b…", 
        "#SB48 and hanging with Dominique Rogers Cromartie. #MediaDay gotta love it http://t.co/cWGnRX7mIK", 
        "It's #SuperBowl Media Day and Mike is right in the middle of all the action!  Got a question about #SB48 #hlnyourtake\n1-877-TELL-HLN", 
        "#SuperBowlXLVIII #MediaDay and the media scrum surrounding Peyton Manning http://t.co/PusLo92rXN", 
        "@slomse61 @HLNTV @JonFromHLN are you watching News Now from 1-3P eastern time?  @VinniePolitan is covering trials, cases &amp; legal stories", 
        "Sunrise over MetLife Stadium  #SuperBowlXLVIII #MediaDay do you want to ask a player a question via FaceTime? http://t.co/tS4gALTPsM", 
        "Do you want to ask a question for #SuperBowlXLVIII #MediaDay we will get you up close with players via FaceTime. Let me know if you want in!", 
        "#SB48 and I am with Bronco Superfan Mark Moran. He says Broncos win 21-6 what do you say? http://t.co/ZZbBLBTJp0", 
        "@KarinMelster @kade6767 @shakeshack  I know Karin, Chicken cacciatore last night, now the burger. Beats working", 
        "Thanks to @kade6767 for the #MyNYC suggestion of @shakeshack  Great Burger! #SB48 tough assignment ha http://t.co/bvN9cEC1B2", 
        "Hanging out with David Barionuevo @seafence12 at Carlow East @HawkBarNYC THE Seattle Super Fan #SuperBowl http://t.co/hldIiZuu4B", 
        "#SuperBowl hitting the Big Apple today. Guess where I am.   #mynyc    Temps not bad.  Where to next? http://t.co/qkRHfmVKpK", 
        "RT @jwillHLN: @MikeGalanosHLN is @ #SB48 for the week! @SusanHendricks covers this wk then starting Wedneday Feb 5 Mike is on 3-5p ET @hlne…", 
        "#MyNYC means meeting great people like Pino our waiter at Patsy's, Cacciatore my way to kickoff #SuperBowlXLVIII http://t.co/SmZbR835kw", 
        "Great start to #SuperBowlXLVIII I am bathing in chicken cacciatore  Patsy's now on #MyNYC list http://t.co/vlfzWOpA5Y", 
        "Strolling Times Square, here for #SuperBowlXLVIII &amp; hungry help #MyNYC thinking Italian, how about Patsy's? http://t.co/W8G3GoPoyb", 
        "I have arrived in #NYC for #SuperBowlXLVIII and its starting to snow. Gotta love it! http://t.co/7FMXRcLOfB", 
        "I'm setting up a new phone and testing out twitter", 
        "Next week I'm going to NYC for the #SuperBowl. What sites should I see? Where should I eat? Tell me your Big Apple hangouts", 
        "RT @jeffgoldesq: Happy Friday! I'm w/ the great @MikeGalanosHLN on @HLNnewsNow 1-3pm today. Join us! @jwillhln http://t.co/lxjIdC6I8z", 
        "RT @HLNNewsNow: Starting Monday from 1-3P (et) we are #OntheCase .@VinniePolitan will bring you the trials and criminal cases you are talki…", 
        "RT @HLNNewsNow: @MikeGalanosHLN powerful interview with Heather Elvis's dad #findheatherelvis http://t.co/UBY2JRgpig", 
        "RT @jwillHLN: An alleged victim confronts the teacher she says molested her &amp; posted it on youtube. 1p ET #hlnyourtake @HLNNewsNow http://t…", 
        "I'm going to the #SuperBowl next week, Have a question for the players? Tweet me with tag #HLNSuperBowl or better yet post a video!", 
        "#RichardSherman goes off after he makes great plan &amp; Seahawks win What did you think of his #trashtalking rant? Call me 1-877TellHLN 1p est", 
        "RT @AnetHLN: Olympic skier @PicaboStreet joins @mikegalanoshln at 2:30pm et on @HLNTV ... she's got the scoop on the drama surrounding the …", 
        "Watch #HLNNewsNow and I take a beating for being an annoying coworker.\nWhat? Me? Call me with your coworker horror stories 1877-tell-hln", 
        "RT @TweetBevTweet: @MikeGalanosHLN wanting to borrow money for gas with two packs of cigarettes in their pocket.", 
        "RT @fergy0216: @MikeGalanosHLN Taking calls on speaker phone with volume all the way up and talking REALLY loudly.", 
        "RT @Alessandra_313: @MikeGalanosHLN tossing papers onto my desk, on top of other paperwork! Never on the empty side of desk", 
        "RT @tammy_parker: @MikeGalanosHLN coughing. Like hacking up a lung. It's gross and disturbing when you're on the phone #annoyingcoworkers", 
        "What do coworkers do that you hate?\ntweet me your #annoyingcoworkers habits. clipping nails? loudtalkers? Stinky smells? watch  #HLN 1p", 
        "You love your dog &amp; your baby, what if they don't get along? Dog trainer @VictoriaS is here to help. Tweet me your questions @HLNTV 1PM", 
        "How does the Wizard of Oz mix with #ces2014 ? Watch #HLNNewsNow at 1:50p eastern", 
        "Parent alert how about  A onesie that monitors a baby. Warch #HLNNewsNow as we bring more from #ces2014 http://t.co/tkxOGalAYw", 
        "RT @JaviHLN: Last day of liveshots from #CES2014 w/ @MikeGalanosHLN. Busy fun wk! http://t.co/PLHWh5CKaE", 
        "#ces2014 from tech land to Oz. Vegas hijinks with the cowardly lion, Dorothy, and all he rest coming on #HLNNewsNow http://t.co/aH2Xf7zAWY", 
        "I am going to demonstrate the Tony Stark IronMan like #spaceglasses on #HLN  #ces2014 bringing us into the future http://t.co/s5fz2OS1KL", 
        "Had a great time chatting with #TimTebow @ #ces2014 He is helping the military And keeping his NFL dream alive http://t.co/eyFg4ZU7KJ", 
        "Great to spend some time with #TimTebow @ #ces2014  a genuine cool dude http://t.co/0aaQPBGVkd", 
        "Trading cooking secrets with #marthastewart @ #ces2014   She was awesome! http://t.co/ij1V1KpOB9", 
        "RT @HLNTV: RT @jenbernHLN: Watching @TimTebow w/ @MikeGalanosHLN on #HLN talking about #Tivo &amp; the #troops at #CES14 http://t.co/V2Y2KzMZg5", 
        "RT @JaviHLN: Go Gators! @MikeGalanosHLN w/ @TimTebow at #CES2014. #ProudGrad http://t.co/8hcfSL3zEu", 
        "Hangin with #vanillaice @ #ces2014 Vanilla is as cool as ever! http://t.co/bpLeXTk3PX", 
        "@TimTebowGals @HLNtv CNN's sister channel. Should be in the 3pm ET hour of @HLNNewsNow", 
        "RT @CRD_wv: @MikeGalanosHLN ask @TimTebow who his favorite college rival was, who he enjoyed beating the most? #asktimtebow", 
        "RT @JaviHLN: Waiting to go live w/ @MikeGalanosHLN at #CES2014. Thx @SamuelCNN. http://t.co/u2DPeFTg32", 
        "RT @CRD_wv: @MikeGalanosHLN ask @TimTebow if he thinks he'll ever get involved in coaching?  #AskTimTebow", 
        "Curved ultra HD TV's all the rage at #CES14  feels like I could step on the road, amazing! http://t.co/4BLRiL9S4p", 
        "I cannot wait to talk with #TimTebow at #CES14. Do you have questions for Tim? Just rweet me @MikeGalanosHLN", 
        "#ces2014 more cool stuff than I can fathom!", 
        "How cool is this? Samsung 85 inch Bendable TV! #ces2014 bringing Bendable #EpicTech  feels like you are there http://t.co/JkbvHHapBN", 
        "#ces2014 highlight! Hangin with #50cent talking  #streetby50 headphones, new music, movie, he's livin the good life http://t.co/sjNgqa0q2v", 
        "Hanging with my buddy #50cent @ #ces2014 new headphones and alot of laughs! http://t.co/AhBJXpF5ms", 
        "RT @agomezjr_: @JaviHLN @MikeGalanosHLN @50cent @smsaudio mikes the man!", 
        "RT @JaviHLN: You can find me in da club... Or at #CES2014. @MikeGalanosHLN with @50Cent &amp; @SMSAudio http://t.co/snEBwke1xT", 
        "RT @HLNNewsNow: Right now @MikeGalanosHLN talks with the one and only @50cent about CES!", 
        "RT @JaviHLN: What do you wanna see at #CES2014? Cool cars, TVs or...? Tell me &amp; @MikeGalanosHLN", 
        "Look Mom no driver #CES014 Audi &amp; other car companies showing off the driverless car technology its #EpicTech on HLN http://t.co/FnZYjO8hBc", 
        "RT @monicalindstrom: Showing his skills with the basketball! @MikeGalanosHLN good stuff @HLNTV", 
        "RT @JaviHLN: 1st driverless car experience. Self parking with @MikeGalanosHLN at #CES2014 http://t.co/mcmRPyeF2e", 
        "RT @HLNNewsNow: @MikeGalanosHLN says \"Vegas I'm ready for my closeup!\"  He's out again for more #CES2014 coverage on @HLNTV! http://t.co/18…", 
        "@HLNTV  i am on my way. I rocked the Kale salad last night", 
        "RT @HLNNewsNow: #FitMom’s fitness tips for 2014: Will @MikeGalanosHLN really eat more kale? http://t.co/SU9BGh7tWz", 
        "RT @HLNTV: Hey, #FitMom is on @HLNTV to share her list of fitness tips &amp; tricks for 2014. Will you try to do any of them? http://t.co/B4Ez8…", 
        "I love this! Never lose your phone, tv remote, wallet, keys! #ces2014 bringing the Tracker App. Its #EpicTech on HLN http://t.co/uFXw15Iu8s", 
        "RT @JaviHLN: Sensors on your toothbrush. Seriously! @MikeGalanosHLN with @magicsaucemedia at #CES2014 http://t.co/9cEl36GkKk", 
        "#ces2014 unveils all kinds of #EpicTech but what the heck is this? http://t.co/3QjC9U7e0k", 
        "Drones buzzing by my head at #CES2014. Tech toyland in Las Vegas. Dizzying day and we are just beginning #EpicTech http://t.co/ZbTn2uZ5pE", 
        "Here I am at #CES2014 and its workouts at your fingertips. #EpicTech all week on HLN http://t.co/ufwtyFHQY9", 
        "@RickyKalmon @hlnnewsnow I was speechless after you hypnotized our staff. Well done Ricky!", 
        "@Libby_Weed You better believe it Libby #GoPackGo!", 
        "What did you think of #RickyKalmon hypnotizing our Executive Producer and Floor Director?", 
        "@sm_schnucker59 Don't you like #pancakes?", 
        "What is your favorite #pancake?   Basic bisquik? or do you like the #pancakeaddins?  Whole wheat? Blueberry?  Its #pancakelove on HLN!", 
        "Can't wait to eat some #pancakes today. Its all you can eat and we are diving in, #pancakelove all day!", 
        "So is the hypnotist @RickyKalmon going to make me believe I don't like pancakes?  Ain't happening!", 
        "RT @jwillHLN: Quite a day on @hlnnewsnow today! @MikeGalanosHLN will be eat #pancakes + get hypnotized ALL ON AIR!  1p ET with @RickyKalmon!", 
        "RT @RickyKalmon: I will be on Headline News today from 1 - 2 pm est@HLNNEWSNOW @MIKEGALANOSHLN", 
        "Hope everyone is having a great start to the New Year!", 
        "The explosions were incredible. What an experience!", 
        "You better believe it was duck and cover when #trainterror breaks out", 
        "When the gunfire started I didn't know what to expect", 
        "The intensity amps up as I experience #trainterror on MARTA. What happens if the bad guys take over a train, watch #HLNNewsNow to find out", 
        "I was on edge for this Terrorist reenactment. #trainterror, quite an experience! #NYE", 
        "I want to hear ur New Years Resolution weight loss stories.Tweet @ #hlnresolutions &amp; call me @ 1877-tell-hln 1p et. Mike &amp; @MarkMacdonaldVN", 
        "RT @jwillHLN: Is ur News Year's Resolution to \"lose weight\" AGAIN? Call 1-877-tell-hln @ 1p ET @HLNNewsNow &amp; tweet us ur #hlnresolutions. @…", 
        "@RichelleCarey @nflonfox @packers @NFLonFOX #AaronRodgers is the best!  A win for the ages!", 
        "#AaronRodgers is unbelievable! What a win the the #packers!!", 
        "#AaronRodgers is the man!!", 
        "Its your time #AaronRodgers!  Mamke it happen for the #packers", 
        "#packers need a big play. How about a pick in 3rd and 17", 
        "Its all on #AaronRodgers, these games define a legacy. #Packers must respond!", 
        "@Carl_Connolly its all on #AaronRodgers!  These are the games that define a legacy. Go Pack Go!", 
        "@Carol30040 @HLNNewsNow What'd you get? Where'd ya go?", 
        "It's #ChristmasEve! Are you going shopping today? If so, let us know your game plan or tell us what's it like out there? Tweet @HLNNewsNow!", 
        "@ColorMeRed Yes, if you're a victim, then we'd like to hear from you.", 
        "If you're a victim or worried that you might be a victim of the #Target credit/debit card data breach, tweet or call us at 1-877-TELL-HLN", 
        "If you're a victim or worried that you might be a victim of the #Target credit/debit card data breach, tweet or call us at 1-877-TELL-HLN.", 
        "40 million #Target shoppers may have had their credit/debit cards \ncompromised. @HLNNewsNow wants to know: did they take your money??", 
        "@MeekerEzra thanks for watching.  Hope you're enjoying @VinniePolitan I'm out doing some christmas shopping for my family", 
        "RT @AnnaCNN: Got a #holiday #petpeeve? Vent about it to @RobinMeade! Upload a video using #MXPHolidayVent and you could be on TV! #MorningE…", 
        "@MarilynT4 feeling that picture Marilyn. So relieved to be on the freeway leaving #mallhell", 
        "@Roland_Jenkins the eternity waiting at the fountain. I have been there Roland", 
        "I am near a mall and can feel the pressure. This is #mallhell get me out!", 
        "RT @HLNTV: Authorities say two people are believed to have been injured during a #shooting at Arapahoe High School in Colorado: http://t.co…", 
        "RT @missckc: Call me at 1-877-TELL-HLN I'm on air with @MikeGalanosHLN for Open Mike! The best open mic I've ever done.", 
        "what would you do with the #megamillions jackpot?  call us 1-877-Tell-HLN", 
        "RT @raerock1978: @MikeGalanosHLN it sure did. Not a day goes by that I don't hug kiss or tell them I love them", 
        "RT @CourtReporter75: @MikeGalanosHLN Terrific segments with Steph and Jen. Thanks for the reminder to keep it positive!!", 
        "RT @Lemboski: @MikeGalanosHLN Such a moving video...God Bless Emily's family &amp; the other family's as the anniversary of Sandy Hook approach…", 
        "here's the powerful video from Emily's mom http://t.co/X301MVTiop", 
        "A question we're asking.  Did the tragedy at Sandy Hook Elementary change the way you parent?", 
        "My @HLNNewsNow got me good today with a #shark attack https://t.co/bWhF0JINuh", 
        "we asked @vinniePolitan he says not 2 his knowledge RT @onelonetraveler: @MikeGalanosHLN Has Affluence been used before as a defense?", 
        "L.J. is joining us now to talk about twitter trolls\nRT @MRLJHOES2U: Going to be on @HLNNewsNow in 5 mins", 
        "@Proudestmonkey5 ywe believe so there has been talk of civil suits being filed", 
        "RT @HLNNewsNow: This little girl using ASL  in her Christmas pageant  is the best video we've seen today!  #nailedit http://t.co/r17Yp0kuS4", 
        "@MissLove2Blog @HLNTV thanks for your tweet", 
        "RT @MissLove2Blog: A teen killed 4 people driving drunk and zero jail time? WTF? #Injustice @HLNTV @MikeGalanosHLN", 
        "RT @HLNNewsNow: @mikegalanoshln @vinniepolitan getting ready for our version of the The Price is Right  for #BobBarker 90th Bday http://t.c…", 
        "Thanks to @AJHammer for sharing his The Price is Right obsession!  Happy Birthday Bob Barker a real #tvlegend", 
        "RT @HLNNewsNow: here's the HS Basketball shot your friends will be sharing online! Behind the back, out the door, nothing but net http://t.…", 
        "RT @HLNNewsNow: Thanks to @johnson80 for his charity for the holidays with #AndreClaus  http://t.co/TIgp6sPB9f", 
        "@hisbelovedchild thanks we'll check that out,  he also was accused of threatening an employee which he denies.", 
        "Do you participate in Holiday tipping?  we'll find out the dos and don't when it comes to that", 
        "RT @HLNNewsNow: our #hot segment\n@MikeGalanosHLN says it's a this 16y.o. Elvis sounding singer http://t.co/2eTPguxRC2", 
        "RT @LynnBerryTV: Cant stop wont stop @MikeGalanosHLN #QuizUp! It's overtaking the world &amp; @HLNNewsNow. @LynnBerryTV battled Mike 2day! http…", 
        "RT @jwillHLN: Great line from an @HLNNewsNow caller about #PopeFrancis becoming Time Person of the eaYr \"Thank God\"! Thanks Lauren. @MikeGa…", 
        "up next the man who is the real life inspiration for Will Ferrell's #RonBurgundy character.  Got any question for the Real Ron?", 
        "Thanks for the tweets wit questions for @Shaun_White!  we're sorry he had to go, could have spent hours talking with him! #ShaunWhite4GOLD", 
        "RT @nanasboobear: @MikeGalanosHLN That guy is amazing! I don't know if he's brave or has a death wish. Luv the new Do Shawn. Go for it!", 
        "Great question RT @cstevenson777: @MikeGalanosHLN @shaun_white being such a big name in snowboarding, who do you look up to?", 
        "RT @carolpterry: @MikeGalanosHLN: 6 yr olds do not know what sexual harassment is. Charging one with it is ludicrous. The school should be …", 
        "RT @Scott1Shiela: @MikeGalanosHLN i do believe that the child should B punished, the type of person that U R touched by places a permenant …", 
        "Today we are talking to @shaun_white the skateboarder and Olympic snowboarder. What question would you ask?", 
        "Just spoke with #CalRipkenJr.  He had great advice for sports parents.Reduce the pressure on your kids!  I agree some parents have lost it", 
        "RT @_Grayson: Awwwwwwww! This gives me hope in a world where people call 911 because they didn't get fries at the drive-thru: https://t.co/…", 
        "@justbarbagain  good luck with the crowds and holiday madness!", 
        "have you #gonegriswold when it comes the the holidays?  How overboard have you or your neighbors done for xmas lights?", 
        "have you ever #gonegriswold with the lights in front of your house? Maybe took a risk hanging lights off the roof? call 1877tellhln", 
        "RT @HLNNewsNow: This year are you doing your holiday shopping online, in the store or both?", 
        "RT @kellyluvs: @MikeGalanosHLN I understand where Kanye is coming from, but aren't we all risking our lives daily when we get behind the wh…", 
        "I'm in a glass case of emotion! thanks! MT @BeattiePaula: Dunno.Theres only one RON BURGUNDY:But i think you could pull it off!", 
        "RT @gwynn_chris: @MikeGalanosHLN do it. Stay classy atlantaians.", 
        "I am thinking about growing the mustache for the new #Anchorman2 movie. What do you think?", 
        "RT @HLNNewsNow: #hot segment time!  @MikeGalanosHLN says it's a video of Cats who won't let dogs pass http://t.co/GkalFSfKMw", 
        "Hey #askpattie @MikeGalanosHLN here. We spoke a few months ago, do you have a Christmas message for our viewers?  Love to hear from you!", 
        "#wreckingelf RT @thebooker5: @MikeGalanosHLN #hlnelf Frozen has watched too much @MileyCyrus http://t.co/RRso6shlDu", 
        "RT @HLNNewsNow: @MikeGalanosHLN says the #hot story is the newly released #Spiderman2 Trailer  http://t.co/njVoOUhVPV", 
        "RT @thebooker5: @MikeGalanosHLN The Elf keeps an eye on you FOR Santa, you can incorporate religious elf ideas too. @elfontheshelf adds to …", 
        "RT @thebooker5: @MikeGalanosHLN #hlnelf Frozen came in zip lining http://t.co/zHyA196LU3", 
        "thanks for watching! RT @didda51: @MikeGalanosHLN Sand Christmas tree is in OurTown! Thanks for the shout out. West Palm Beach", 
        "not looking forward to this! RT @HLNNewsNow: @MikeGalanosHLN and @LynnBerryTV get tossed a bunch of tongue twisters.\nsee how they do!", 
        "RT @HLNNewsNow: overheard in the break @MikeGalanosHLN \"I'm angry at the prompter?  What's my motivation?\"  #diva", 
        "Think you're a big #wonderwoman fan?  Check out our next guess he's hard to beat http://t.co/l0fkLM2HTY", 
        "RT @CNNInternatDesk: BREAKING NEWS: Nelson Mandela, the prisoner-turned-president who reconciled South Africa after the end of apartheid, i…", 
        "RT @WendyW_A: #TipsForJesus  Quick -- someone give him my address.  :) In all seriousness, God bless him for spreading his wealth &amp; love. @…", 
        "RT @HLNNewsNow: Yes this happened! @MikeGalanosHLN breaks out the dance moves.\nhttp://t.co/fMks0raXqQ", 
        "RT @HLNNewsNow: @MikeGalanosHLN says the #hot pick is Peyton Manning politely declining a wedding invitation!", 
        "Ha love it! RT @krista_bella: Love watching @MikeGalanosHLN go all Night at the Roxbury! #justdance", 
        "Thanks! RT @m_guija: @HLNNewsNow @MikeGalanosHLN mike is always nice!  I know bc the animals always love him! #animalsdontlie 😃", 
        "RT @HappyDayThought: @MikeGalanosHLN ELF ON A SHELF SUGGESTION!!! How about the elf erasing his/her name from the naughty list or putting i…", 
        "What's your take on the decision not to charge #JameisWinston ?", 
        "RT @MelanieMinnich: @mikegalanoshln that new model is too skinny for wonder woman! She is gonna make girls think they have to be skinny. Ly…", 
        "RT @AnnaRhettHLN: @MikeGalanosHLN dance off was HILARIOUSl! Best thing I have seen all day. #HLNNewsNow", 
        "For the record our Stage Manager Andy says it was \"solid\"", 
        "So how did I do with my dance moves?", 
        "Question: is #elfontheshelf taking away from Santa Claus or the religious reasons for the holiday season?", 
        "RT @LisaMKaylor: @MikeGalanosHLN Homer loves hot cocoa! #hlnelf http://t.co/uB0NjAb7IR", 
        "RT @HLNNewsNow: The #hlnelf keeping an eye on @MikeGalanosHLN is he naughty or nice? http://t.co/YtBofk0y4D", 
        "RT @aetownes: @MikeGalanosHLN.  The new wonder woman is a horrible choice.  What's next?  Sign Chris Rock as the next Cyborg?  David Spade …", 
        "@aetownes who would you cast?", 
        "good one! RT @gwensutton: @mikegalanoshln  I think @RobinMeade would make an awesome Wonder Woman.", 
        "Interesting point MT @sunshinegyrl999:  an American actress please", 
        "What's your take on the new #wonderwoman ?  let me know or give me a call at 1-877-TELL-HLN", 
        "RT @HLNNewsNow: @MikeGalanosHLN says it's Ron Burgundy showing up to anchor the news in North Dakota", 
        "Thanks! RT @J_B_Miller: great to see you &amp; \"the one man justice squad\" together in studio. You two make an awesome team! @jeffgoldesq", 
        "RT @HLNNewsNow: This is our favorite story of the day.  we talked with the homeless man who returned a wallet, and a 2nd chance http://t.co…", 
        "RT @magatl34: @MikeGalanosHLN http://t.co/FaKJKhGg1q", 
        "RT @cherrieterrie: @MikeGalanosHLN ask the dog trainer how I make my dog not attack bigger dogs, he's a dachshund and HATES bigger dogs htt…", 
        "Celeb dog trainer @VictoriaS ! Send your dog training questions to @MikeGalanosHLN and he'll ask Victoria. 145p @HLNNewsNow @HLNTV", 
        "RT @HLNNewsNow: @MikeGalanosHLN gets a zombie makeover and haunts @HLNTV with a cameo by @BrookBCNN  http://t.co/PSnNv8bIMN", 
        "Huge day in #martinmacneill case. Will the 12 year old daughter Ada get to testify?  And we have older daughters that believe Dad is guilty!", 
        "All Dads should watch the #BookofManning. The football stories are great but it is a lesson on Fatherhood and Family.  Well done Archie!", 
        "Watching entire #MLK #IHaveADream speech now on #HLNNewsnow. What are your emotions?", 
        "Watch with me on #HLNNewsNow #MLK entire #IHaveADream speech. No commercials. Tune in 2p est. I will take your calls and have your reaction!", 
        "I miss my friends at #HLN but vacationing at Lake Tahoe is Great!   See you soon http://t.co/nIwHN2qqDg", 
        "Getting close to Vinnie's interview with prosecutors in the #ZimmermanTrial. Don't miss it on #AfterDark 10p eastern", 
        "Being in the courtroom... https://t.co/TmAqohUVKb", 
        "heading to the studio... join me at 1 on @HLNTV.", 
        "RT @HLNNewsNow: at 1pm @MikeGalanosHLN is joined by @AnitaKayatty about the Zimmerman trial and what's next legally", 
        "Good morning everyone! What a weekend! Working on a lot for you today -- I'll let you know more in a little while!", 
        "emotions are heavy for both parties in the case.", 
        "clearing the fifth floor... moving and monitoring response.", 
        "verdict is not guilty.", 
        "everyone rising. judge on the bench.", 
        "We are hearing a verdict has been delivered! Tune in to @HLNTV and http://t.co/Q61Izd7SHu for the latest!", 
        "You can hear a pin drop in the courtroom at the #ZimmermanTrial. We can barely hear whispers between Mantei and O'mara", 
        "Inside courtroom #zimmermanontrial very tense", 
        "FYI -- Zimmerman/Attorneys are assembling in the courtroom -- Jury has a question.", 
        "RT @ryansmithtv: 11hrs and counting... If goes another day, I'll wonder if some #Zimmerman jurors are digging in their heels.", 
        "RT @jwillHLN: When will there be a verdict? @mikegalanoshln in the #zimmermantrial courthouse in Sanford, FL! @hlnnewsnow http://t.co/Ai23w…", 
        "My view from the 5th floor at the courthouse of the #zimmermantrial. Verdict could come any moment http://t.co/4gKmVY3Sv5", 
        "RT @MichaelHLN: Evidence the jury may be reviewing right now! #zimmermantrial #verdictwatch  http://t.co/ZK1qASNq87 via @hlntv", 
        "RT @HLNTV: Who was the aggressor: #TrayvonMartin or #GeorgeZimmerman? http://t.co/Q70ogDXA8j #ZimmermanTrial", 
        "Good morning! Jury has resumed deliberations!  I'll be monitoring all developments here in Sanford. See you on @HLNTV", 
        "RT @VinniePolitan: Jury wants to go back to hotel #ZimmermanTrial", 
        "what do you think of the press conference happening right now?", 
        "...jury instructions being read now -- verdict watch ahead!", 
        "News Now starts in about 5 minutes... Join me LIVE from Sanford on @HLNTV!", 
        "in case you're not watching -- defense wraps case, now the rebuttal.", 
        "Just a reminder... @HLNTV's live blog is active... #zimmermantrial updates at http://t.co/A8N9OtsfyO", 
        "Good morning! I'm in Sanford covering the trial first-hand today. Keep it on @HLNTV where you wont miss a moment and see you at 1PM (ET)", 
        "Closing arguments appear to be beginning. I want to hear from you -- as it happens! Use hashtag #HLNZimmermanTrial", 
        "Ahead: Closing Arguments https://t.co/T5s5kLBOLU", 
        "We're taking your comments again today -- tweet me w/what you think so far - strategies working? the judge fair? Hashtag: #HLNZimmermanTrial", 
        "...Zimmerman in the courtroom.", 
        "good morning everyone! closing arguments today. should start about 9am eastern. keep it on @HLNTV!", 
        "We are monitoring your comments and tweets. Use hash tag #HLNZimmermanTrial.", 
        "Back at my desk -- if you didn't catch it -- the judge has barred those texts/animation as evidence. Details here: http://t.co/tCSGhflfnu", 
        "Good morning! About 15 minutes until the Zimmerman hearing picks up. Keep it on @HLNTV. See you at 1!", 
        "keep the tweets and facebook comments coming. we're airing some live on HLN. Use hashtag #HLNZimmermanTrial.", 
        "See you soon on HLN! https://t.co/pG6iqxIfVY", 
        "Hey guys -- we're at it again! Tweet me your thoughts on in the #zimmermantrial. We'll use some on air. Use hashtag #HLNZimmermantrial", 
        "The judge wants to get the testimony started, so defense will call its next witness #13 after this sidebar.", 
        "Just reminding you that we have a live blog of the #zimmermantrial going here - http://t.co/7viBKQE6dT", 
        "RT @cnet: \"Angry Trayvon\" game to shut down following complaints http://t.co/gmATGRCQoo", 
        "Richard Mantei for the State expresses his concerns over the computer animation.  Judge... reviewing written motion.", 
        "Good morning everyone. I -- like you -- am monitoring the Zimmerman trial on @HLNTV and http://t.co/Q61Izd7SHu. See you at 1p!", 
        "Show's on in 2 minutes. I'm prepared to follow the trial with you. Don't forget to tweet me your comments. Include #HLNZimmermanTrial", 
        "At Issue: The 911 Calls https://t.co/RxFMRbEJkw", 
        "court's now in session", 
        "GZ is in court. Court should begin shortly. Don't forget to see it for yourself @HLNTV.com", 
        "Good morning everyone! We are less than 30 minutes away from today's testimony in the #zimmermantrial. We'll carry it -- on @HLNTV!", 
        "My producer is monitoring #HLNZimmermanTrial and putting your comments on the air. Join the discussion. Go ahead and comment on testimony!", 
        "That's a good one @Roland_Jenkins! -- @MikeGalanosHLN If we take you up on it, Mike.  The studio is going to be very crowded.", 
        "Getting some coffee and rushing over to the studio. Join me at 1!", 
        "Afterward, the defense plays a past interview where he once said he wasn't sure.", 
        "Trayvon's brother also says on the stand that it was his brother - Trayvon's scream that was on the infamous 911 call...", 
        "Keep your comments/thoughts coming. Use hashtag #HLNZimmermanTrial", 
        "Martin's brother now on the stand.", 
        "Just now -- Martin's mom: It was son's scream on 911 call!", 
        "Huge moment -- The State calls Trayvon's mom to the stand -- LIVE now on @HLNTV -- http://t.co/Q61Izd7SHu being constantly updated.", 
        "Good morning everyone! Court is now in session. Keep it on @HLNTV where you will not miss a moment of what's going on in Sanford!", 
        "I want to hear from you! https://t.co/4GFHFe0u40", 
        "I want to hear from you! What do you think of today's testimony? Use hashtag #HLNZimmermanTrial. Some of those tweets will appear on air.", 
        "Want to share a video comment  on the #zimmermantrial? Use your smartphone to post one, then tweet me a link. Include #HLNZimmermanTrial", 
        "G'morning! Right now, there's a hearing w/legal arguments on the admissibility of records showing Zimmerman enrolled in a criminal law class", 
        "what do you think about zimmerman's head injuries? what do they mean? tweet me, we'll put some on the air, use hashtag: #HLNZimmermanTrial", 
        "Now... your thoughts on Dr. Valerie Rao? I want to hear them! Use hashtag #HLNZimmermanTrial", 
        "What do you think of what GZ is saying in this past interview? Tweet/msg me! Use the hashtag: #HLNZimmermanTrial", 
        "Headed upstairs to the studio! https://t.co/fE3aLwXg3R", 
        "We'll be sharing your thoughts on the air! Comment real-time on testimony. Use the hashtag #hlnzimmermantrial on twitter or facebook", 
        "Catching you up: We should hear from State Witness #25, Christopher Serino today. He is on cross by Mark O'Mara. Court should begin soon.", 
        "Great evening yesterday talking to our suburban dads about the issues surrounding the Zimmerman case. Gearing up for court today. Stay tuned", 
        "RT @PaulMatadeen: Loving today's 'my 3 sons' HLN shoot! @ YMCA http://t.co/7gLvJKvaOT", 
        "RT @PaulMatadeen: Loving today's 'my 3 sons' HLN shoot! @ Concorde Fire Soccer http://t.co/3apSP7EF3t", 
        "RT @PaulMatadeen: Loving today's 'my 3 sons' HLN shoot! @ Cowart Family / Ashford Dunwoody YMCA http://t.co/aEjki3rs0e", 
        "What do you think of Zimmerman's statements to police? Accurate or filled with inaccuracies?", 
        "On the stand: Dr. Hirotaka Nakasone/testified as a a Defense voice analysis expert for the FBI during the Frye Hearing.", 
        "we could hear from 2 detectives in the case today. testimony could lead to the jury seeing video of zimmerman re-ennacting the incident", 
        "Zimmerman has entered the courtroom.", 
        "Good morning! Who has a case of the Mondays?! We don't! We're gearing up for court -- it starts in about a half hour. We have you covered!", 
        "Tell me what you think. Did Good's testimony hurt prosecution? http://t.co/2A6tfSO2Yw", 
        "#zimmerman trial coverage https://t.co/xPMYPSFuUD", 
        "Reports are: this is the neighbor that first came upon George Zimmerman moments after Trayvon Martin as shot.", 
        "Witness info. http://t.co/LUp7KUPcEe", 
        "Ready for the next witness? I'm watching with you live @HLNTV", 
        "Our poll is up - Who has Rachel Jeantel's testimony helped? - Vote now at http://t.co/cUkHliUkRr", 
        "I want to hear from you! https://t.co/E4ebzEAb6Y", 
        "Good morning. Court has resumed in Sanford. Keep it on @HLNTV!", 
        "Which side is doing a better job today in the #Zimmerman trial, prosecution or defense?", 
        "On the air now! https://t.co/o6pWJKEak9", 
        "RT @HLNTV: #Zimmerman eyewitness: \"It was just a body in the grass. I remember it being face down.\" Live updates: http://t.co/XHCkYpPV8F", 
        "RT @CNN: New England Patriots player Aaron Hernandez has been put into a police car wearing handcuffs, reports @SusanCandiotti. Details on …", 
        "Rainy start to the day here in Atlanta! Hope everyone's staying safe on the roads if you're dealing with the same thing!", 
        "Thanks ‏@candacec38! We are trying our best to be tactful/respectful w/this.RT ‏@candacec38 love the coverage hln is doing on trayvon martin", 
        "graphic photos being shown right now in court. compelling and emotional but please use discretion when viewing.", 
        "@CarlaNY thank you for the compliment!!! RT @CarlaNY: @MikeGalanosHLN lookin' good in that yellow shirt!!!", 
        "More from CNN's Shannon Travis: ...Zimmerman was stoic as his lawyers argue he's innocent &amp; the State maintains he murdered Trayvon Martin", 
        "From CNN's Shannon Travis: Just left from INSIDE the courtroom - sat a few feet away from Zimmerman. TIGHT security outside, TENSE inside.", 
        "Everything you need to know! https://t.co/3QfyGODdZV", 
        "RT @CNNshowbiz: Paula Deen's sons: She's no racist http://t.co/qTTZhhRfKm", 
        "My goodness -- a knock knock joke?! Appropriate?!", 
        "After a brief recess -- The jury is being seated, and defense attorney Don West is about to give his opening statement.", 
        "In case you're not at your TV -- here's a link to our live blog of the Zimmerman trial: http://t.co/xDKwCpvjoP", 
        "The BIG SHOW: Minutes away!! https://t.co/YKfb14e8k8", 
        "@TravisTN already turned the page Travis #GoPackGo!  Counting down to Packers-niners week one!", 
        "#lebron with the epic game seven performance in the #nbafinals. A performance that gets you in the conversation with the all-time greats", 
        "Loving the #nbafinals!  Heat up 2, :39 secs left. #lebron has to take the shot", 
        "One last round of snacks ready for a great #nbafinals finish!  Gonna go down to the last possession", 
        "What did you think seeing #JodiArias in the prison garb and shackles?", 
        "Break time! A quick hello! https://t.co/MdRiOTty98", 
        "RT @PaulMatadeen: Tuesday night's 'My 3 Sons' shoot w/ @MikeGalanosHLN - a success! http://t.co/fFB5Dzhwir", 
        "RT @PaulMatadeen: Tuesday night's 'My 3 Sons' shoot w/ @MikeGalanosHLN - a success! http://t.co/VeZVjJWy0W", 
        "RT @PaulMatadeen: Tuesday night's 'My 3 Sons' shoot w/ @MikeGalanosHLN - a success! http://t.co/Ffa5Gqs1a6", 
        "Open Mike's ahead! Open topic, really -- 877 TELL HLN -- What are your thoughts about what's next for the Arias and Zimmerman trials?!", 
        "Jodi's back!! Are you watching right now?", 
        "RT @jwillHLN: Are @mikegalanoshln and these cuties:) taking on the \"Happy Birthday\" police!? @hlnnewsnow http://t.co/6zF3WMCBvQ", 
        "...right now it's 82-18! Vote to see who's winning by a landslide! ;-)", 
        "Have you answered today's poll question yet? -- Should the song “Happy Birthday” be public property? http://t.co/s0sa996JQp", 
        "Lots to talk about today! https://t.co/Fru1GKkxv7", 
        "RT @danschorr: On @HLNTV @HLNNewsNow with @MikeGalanosHLN at approx 1pm re: #GeorgeZimmerman trial", 
        "G'morning! Wanted to share this with you: \nMike's Gut Check: Way to Go Sebastien De La Cruz! http://t.co/VsryG3SqMy", 
        "We also have a poll up with the same question - vote here: http://t.co/vDGvZmsCdy", 
        "Hey everyone! We've found a a British magazine report saying many parents admit to having a favorite child. Do you? Call me. 1-877-TELL HLN!", 
        "Hello everyone -- I wonder if you think Martinez should move forward with death for Jodi (or just make a deal) Call me. 1-877-TELL HLN.", 
        "Death by Stiletto?! https://t.co/DLbrhbXz2g", 
        "Tentative sentencing date for Seacat set for Monday August 5th.", 
        "RT @Jaye6687: Those children now have no parents...how sad! “@MikeGalanosHLN: HLN Team: No emotion from Seacat or his family. Victim's fami…", 
        "RT @krakray: @MikeGalanosHLN  wow ... I noticed the pause. I feel for her.", 
        "HLN/CNN Team reports: Juror 8, elderly woman weeping, had a difficult time answering when polled.", 
        "HLN Team: No emotion from Seacat or his family. Victim's family weeping.", 
        "Seacat found guilty on all counts. Jury is being polled.", 
        "Jury finds Seacat guilty of aggravated arson.", 
        "Jury finds Seacat guilty of murder in the first degree.", 
        "CNN's Ted Rolands reporting: Security in courtroom very high. Officers lining the very small courtroom. Court starting now.", 
        "Live pictures coming from the courtroom. We see Seacat. Should find out the verdict momentarily! Keep it on HLN and http://t.co/Q61Izd7SHu!", 
        "Sources: A verdict has been reached in the Brett Seacat case. Tune into HLN. We will bring you into the courtroom when it is announced.", 
        "RT @jwillHLN: @MikeGalanosHLN and his STILETTO????!!!! @HLNNewsNow #OpenMike http://t.co/qBSTwrTGvk", 
        "RT @jwillHLN: @MarkEiglarsh LOVED seeing your Martinez re-enactment!! @mikegalanoshln got a kick out of it. Great for our show:) @hlnnewsnow", 
        "There's still time to get your thoughts in about what could be a growing trend of brutal violence by women. Call me at 877-TELL-HLN!", 
        "RT @PaulMatadeen: Yep, that's a stiletto in the hands of @MikeGalanosHLN!  Talking women and violence right now on HLN!… http://t.co/wfccit…", 
        "RT @HLNTV: Groom killed, bride hurt in crash after their wedding: http://t.co/4JP8nIg0DF Newlyweds had known each other since childhood.", 
        "My Weekend thought... https://t.co/1fKrnQcIFA", 
        "Did you see our attempt to make 'jailhouse wine' yet? http://t.co/1Izyd5h58l", 
        "RT @JJohnsonLaw: Tune in to @HLNTV this morning. @MikeGalanosHLN &amp; I are breaking down the crucial hearings on the #Zimmerman 911 tapes.", 
        "Good morning everyone -- hope you're enjoying National Doughnut Day! Seacat is expected on the stand once again today. Your thoughts so far?", 
        "RT @PaulMatadeen: Doughnut day started when volunteers gave out doughnuts to WW1 vets almost 100 years ago! http://t.co/XFAnzgcrei", 
        "RT @PaulMatadeen: Free doughnut alert: http://t.co/Nd0vsGelMc", 
        "Gearing up for the big show! https://t.co/DwECSrL2sv", 
        "RT @MichaelHLN If you're away from the TV, we have a live blog of #Zimmerman hearing at http://t.co/Q61Izd7SHu @HLNTV", 
        "FL Crew: Zimmerman in court / Judge on the bench / Court in session / Now: media atty testifying re confidentiality of witnesses.", 
        "Thanks @AustinLouis5 for tweeting this! Here's a slideshow... behind the scenes of 'America Behind Bars' http://t.co/hwF1vGRpGv", 
        "Local reports: #GeorgeZimmerman hearing set to start at 9a. FDLE agent who worked on #Trayvon's phone just entered Sanford c-house.", 
        "IMPORTANT UPDATE: TSA drops \"small knife\" proposal", 
        "if you're watching right now -- feeling queasy yet?", 
        "The Jackson family releases a statement on Paris -- more at http://t.co/Q61Izd7SHu", 
        "Reflecting on being Behind Bars https://t.co/ARuXI861EB", 
        "Good morning folks! Another day filled with dramatic moments coming out of our justice system and abroad. What's stood out to you this week?", 
        "Keep your thoughts coming! What does a 6-year-old do with $49 Million?!", 
        "RT @porcelain10: Please,trust-fund baby,, this is good news! @MikeGalanosHLN 49M,, maybe her Dad will make sure she is well educated!", 
        "RT @indydee: @MikeGalanosHLN I agree w/ the judge. It's ok for DaniLynn to get the $. Just 'cause she's \"getting\" it doesn't mean to SPLUGE…", 
        "News Now Coming at Ya! https://t.co/MKDVEWZfVd", 
        "RT @PaulMatadeen - @MikeGalanosHLN talks to plumbing expert about China baby rescue http://t.co/s8c6okpujr", 
        "Great poll so far! More than 20% of you believe in Mermaids! Vote now!! http://t.co/0P0r3n13Nm", 
        "What's Mike up to NOW?!  Today at 1! https://t.co/zyMwmWbYB2", 
        "RT @PaulMatadeen What is @MikeGalanosHLN &amp; the @HLNTV #newsnow team up to? Find out at 1! @ CNN Center http://t.co/6MFBiWtm0V", 
        "RT @AnnaRhettHLN: Just had to \"Prancercise\" with the @HLNNewsNow team - it's all the rage! @MikeGalanosHLN @jwillHLN", 
        "Good morning! Who has been following the story of Yanira Maldonado who is in Mexico on drug smuggling charges? Emotional story! We're on it.", 
        "Back in Atlanta! https://t.co/X6DMCwUeng", 
        "Good morning everyone. If you haven't tuned in yet, the Zimmerman hearing's live right now on @HLNTV.", 
        "Full moon over the Estrella Jail. #jodiarias sits inside, what are her emotions?  How do the Alexander's perservere? http://t.co/m3e5FgvZ5N", 
        "Now I sit outside Estrella Jail. #JodiArias is behind me but I can still hear the cries of Travis Alexander's family", 
        "I saw one of jurors in the #JodiArias trial mouth the words 'I'm sorry' to Travis Alexander's family. I will never forget that", 
        "Two female jurors crying", 
        "Mistrial on Penalty phase!", 
        "#JodiArias appears upset. Juan Martinez has smiled. Kleenex ready for the Alexander family", 
        "I am in the courtroom waiting, #JodiArias is talking with the mitigation specialist.  Judge Stephens not on the bench", 
        "Courtroom doors are open", 
        "Lead detective in the #JodiArias trial Esteban Flores just arrived", 
        "A real buzz outside the courtroom. Waiting for #jodiarias family", 
        "Juan Martinez just walked past me and he is going to see Travis Alexander's family. He shrugged his shoulders", 
        "#jodiarias jury has a question. Travis Alexander's family very anxious. Standing outside courtroom will keep you posted", 
        "Update: 4 Jurors escorted to the courthouse cafe. 2 stopped to get some food. Juror 16, stood, arms crossed looking very serious, no banter.", 
        "What do you think? RT @Ric_Morrow Nurmi's response to the judge seemed more excited than Martinez's did. I think it's leaning towards life.", 
        "The judge told the attorneys that a response will go back to the jurors. With that, she left the bench and the courtroom is being cleared.", 
        "It appears the jury had a question. We are still working to find out what that question is.", 
        "In case you're not watching, parties have assembled in the courtroom. Judge is on the bench, Jodi is in. Tune in to @HLNTV for live coverage", 
        "Update: The courtroom just opened up. We're standing by for any developments and will bring them to you!", 
        "In case you missed it on @HLNTV - family is arriving &amp; going to witness room - according to victim witness advocate,\"they're hanging out.\"", 
        "The clock starts ticking! -- Arias jury started deliberating at 12:45 ET/9:45AM Local.", 
        "Yes, Vinnie is quite the character! RT @catwood720 @MikeGalanosHLN That was really funny last night. Mike, you may owe one to @VinniePolitan", 
        "Thanks Tracey! RT @tracey0529 @MikeGalanosHLN You're better looking than Elvis!! Omg!", 
        "RT @PaulMatadeen: Is @MikeGalanosHLN the inspiration for Jodi's Elvis?! Ha! @ HLN Newsroom http://t.co/xMSxcwMTvO", 
        "Wow, thanks! RT @ChicagoCollen Hey #HLN! You struck Gold with the no nonsense 3 Amigos Trio of @DarrenKavinoky @MikeGalanosHLN @jeffgoldesq", 
        "RT @jwillHLN: @MikeGalanosHLN back at it from Phoenix! When do u sleep? Like the aqua shirt Mike:):) @MorningExp @HLNNewsNow @DarrenKavinok…", 
        "Good morning folks. I'll be live from Phoenix in 3 minutes on a special edition of Morning Express. Hope to see you!", 
        "You're covered on HLN! by Mike Galanos - https://t.co/gv5ACXUHJB", 
        "RT @VinniePolitan: Travis' sister in tears as jury note read about unable to come to unanimous decision...", 
        "Three female jurors left to go get some food, and have just returned to the deliberation room. \"It's a working lunch\" says court PIO.", 
        "...judge has left the bench. Jury has resumed deliberations.", 
        "Reports: Jury sent a note out saying they cannot reach a unanimous decision. Judge will read instruction.", 
        "Jury has been brought into court.", 
        "We are monitoring the courtroom right now --- an apparent juror question has caused notable action inside.", 
        "In case you just missed it -- reports are -- The Arias jury is in the box. The judge is reading some kind of an instruction.", 
        "Update: Some jurors have arrived at the courthouse for the day.", 
        "@cheachea12 Thanks for the heads up! We will be looking into this!", 
        "RT @PaulMatadeen: @MikeGalanosHLN live with ABC15 reporter who talked to Arias... on @christi_paul @ HLN Newsroom http://t.co/FGZ1tvBljM", 
        "Sound off -- Jodi's Media blitz -- we knew she'd do something big, but who could have imagined this?! Join me in 3 minutes LIVE on @HLNTV!", 
        "#jodiarias speaking to save her life. Is she moving you? Can you understand her thru the echo?", 
        "...Jodi's hands clearly shaking as she holds the papers in her hands. More at http://t.co/gWnEELMLiY #jodiarias", 
        "Court is beginning. Jennifer Wilmott appears to have baby picture of Jodi on a slideshow on her computer ready for display.", 
        "It appears Jodi has disappeared into the holding cell area with her mitigation expert.", 
        "Update: Jodi will address the jury -- possibly soon --  from a podium in front of the jury box. Attorneys are in. Waiting for Jodi.", 
        "@jolinegkg thanks for the kind words!", 
        "RT @cnnbrk: #Oklahoma officials now say they know 24 people, including 9 children, died in Monday's tornado. http://t.co/VHJErVQi7t", 
        "RT @PaulMatadeen: RT @dt007: HOW TO HELP #Oklahoma #tornado victims: text REDCROSS to 90999 to give $10, call 1-800-REDCROSS or http://t.co…", 
        "RT @JohnKingCNN: This time yesterday was a busy strip mall. #moore #oklahoma http://t.co/jPZvuW0XW7", 
        "On the same note -- I'll be hosting a special edition of Morning Express in just minutes -- at 10am/ET on @HLNTV, join me!", 
        "Don't forget -- we're on both big stories -- tornadoes in OK &amp; Arias could take the stand. I'm live in Phoenix today. Keep it on @HLNTV.", 
        "Good morning everyone. Join me today in keeping our thoughts on the people of Oklahoma who are enduring this tragedy. We stand united.", 
        "RT @jenbernHLN: @jwillhln @hlnnewsnow @mikegalanoshln Great job Mike!  Thanks for staying up late with us on #HLNAfterDark.", 
        "Thanks Jen! RT ‏@jenbernHLN Great job Mike!  Thanks for staying up late with us on #HLNAfterDark.", 
        "Updating you -- NO court today...  Jodi will make a statement tomorrow at 12:30. Details continue to develop on @HLNTV! We're live!", 
        "In case you missed it --- Judge denies motion for a mistrial based on witness intimidation.", 
        "...defense out of chambers, we could be starting soon!", 
        "...Jodi's parents, younger brother Joseph, and sister Angela are in the courtroom.", 
        "Update... Jodi and defense team going into chambers.", 
        "In case you just missed it on @HLNTV, a reliable source confirms to HLN that the defense did indeed file a motion for mistrial.", 
        "On a plane now to Phoenix. I will see first hand if #jodiarias gets life or death. What do you think?", 
        "I want to hear from you! Do you think Jodi can save herself during this, the penalty phase?? Cast your vote: http://t.co/1LHiK0Wh6e", 
        "Explosive day in the courtroom yesterday! We'll break it down today! Post your video comments on my FB wall - https://t.co/PvSdWK30k2", 
        "@asiehcnn @HLNNewsNow @cnni busy lady!", 
        "We are now minutes away from the penalty phase in the #jodiarias trial.  Will she speak?  I say yes, what about you?", 
        "Thanks for the motivation! RT @tracey0529 Omg!! This is crazy handling two addicting trials like this!! Keep going! Breath! Ha", 
        "You're covered on HLN! https://t.co/a1WOa6ufHN", 
        "In case you're missing it --- OJ is on the stand -- LIVE right now on @HLNTV!", 
        "Hey @BarbRichter1 &amp; @SanfordcoleWood, thanks for asking about times! We expect the O.J. hearing will begin @ 12p/ET &amp; Arias @ 1p/ET", 
        "Watch at 1 to find out! -- RT @tracey0529: With #OJSimpson &amp; #Arias in court, how will  @MikeGalanosHLN handle all that excitement?", 
        "@tracey0529 @HLNTV we're working on the plan right now -- watch at 1 to find out! :)", 
        "Hey folks! Busy news day today -- IRS, Arias, Zimmerman, OJ, &amp; more.We have you covered! Join me at 1 on @HLNTV!", 
        "In case you missed it --- the latest O.J. hearing witness said OJ didn't take the stand during his trial based on his attorney's advice.", 
        "RT @jwillHLN: @MikeGalanosHLN's Double Dose of Courtroom Drama! He can handle it!!! @HLNNewsNow #jodiarias #ojsimpson http://t.co/pJmPpPnk8H", 
        "RT @jwillHLN: \"#OJSimpson Wants a New Trial\" Shoot is over! Great experience! @HLNNewsNow @MikeGalanosHLN @PaulMatadeen @Zingbox http://t.c…", 
        "RT @connievc: @PaulMatadeen @MikeGalanosHLN @Christi_Paul Except for the lack of instruments, he looks like's he's gearing up for music vid…", 
        "RT @jwillHLN: @mikegalanoshln on an #ojsimpson @hlnnewsnow shoot. On @HLNTV later today! http://t.co/X6aYS9JuVY", 
        "Coming soon to HLN! https://t.co/mJHRLuRhOL", 
        "Arias team: sealed hearing underway in Judge Stephens courtroom. Sheriff's public info officer under orders not to reveal what went on.", 
        "RT @YasminKhorram: G working on an OJ piece #viewfrommydesk @MikeGalanosHLN @jwillHLN @Zingbox http://t.co/abw5yrPTGv", 
        "Nice! RT @jwillHLN What's @mikegalanoshln up to NOW? @hlnnewsnow http://t.co/te9EDF67h9", 
        "In case you aren't watching --- the O.J. Simpson hearing in Las Vegas is LIVE right now on @HLNTV! http://t.co/ShW7BKpR4A", 
        "RT @CNN: BREAKING NOW on @CNN TV - A jury has found Philadelphia abortion provider Dr. Kermit Gosnell guilty of three counts of first-degre…", 
        "RT @jwillHLN: #Gosnell verdict is in! He's accused of horrific crimes! @mikegalanoshln is on it! @hlnnewsnow", 
        "Covering OJ &amp; Arias today! https://t.co/PkbOBfC2TH", 
        "RT @PaulMatadeen: It's like Thanksgiving in the newsroom! @ HLN Newsroom http://t.co/MHo1e6AXik", 
        "Ps... I hope each of you had a great Mothers Day weekend!", 
        "So much to cover today -- OJ, Arias, Zimmerman -- Keep it on @HLNTV -- We've got YOU covered! ;)", 
        "#jodiarias is all smiles in this jailhouse interview, knowing she had killed Travis.  Unbelievable!", 
        "So many resources... For you! https://t.co/FNRBNQNPmo", 
        "#jodi arias set up her post verdict interview on sunday.  she had talked to this same reporter for 45 minutes a few months ago", 
        "i think #jodiarias will shock us again and literally hold court, and she could say just about anything before its said and done", 
        "RT @PaulMatadeen @jenleereeves: Excellent tips on how to protect yourself from smartphone theft: http://t.co/8mf1ReKDbg …", 
        "Since many of you have asked, here's a great resource that explains what's next in the Arias proceedings: http://t.co/FrNoNGJbZO", 
        "Good morning everyone! What a day yesterday -- whew! Today... phase two of the Arias trial. Keep it here @HLNTV and http://t.co/1escQJSXkR!", 
        "RT @jvelezmitchell: Cleveland kidnap suspect's first court appearance http://t.co/8uSZClKwI2", 
        "Confirmed by Estrella Jail officers, Jodi has returned to the jail and is waiting to visit with family.", 
        "How many of you thought of the words from #jodiarias \"no jury will ever convict me\"?", 
        "PHX @HLNTV team: During the verdict, there was an audible gasp in court; all the 3 rows on Travis' side were crying.", 
        "Judge: Next phase of trial begins tomorrow at 1pm Arizona time.", 
        "RT @PaulMatadeen: Verdict reached: GUILTY OF FIRST DEGREE MURDER! @ CNN Center http://t.co/DACd040zRW", 
        "...crowd outside of courtroom cheering bigtime!", 
        "#jodiarias trial verdict reached: GUILTY OF FIRST DEGREE MURDER -- Keep it on @HLNTV", 
        "Court appears to be starting! Live on @HLNTV", 
        "RT @jwillHLN: @jeffgoldesq can't wait for your analysis tomorrow on @HLNNewsNow with @MikeGalanosHLN !", 
        "PHX @HLNTV team: In courtroom - Travis Alexander's side packed; Nervous energy in court; 5 rows full w/ media; Jodi's side has 2 rows", 
        "PHX @HLNTV team: Juan Martinez has arrived and has entered the witness room where the family members are gathered. #jodiarias", 
        "PHX team: Jodi's mom, aunt, grandma and the rest of Jodi's family friends have arrived and have been taken into courtroom.", 
        "PHX team: Relatives and friends have been escorted into the courtroom.", 
        "HLN team: Family members have started arriving into court.", 
        "From our 'on the ground' team: Nurmi \"optimistic\" and \"ready\" for verdict, according to Caroline Aeed, his law partner.", 
        "What did the #jodiarias jury debate the most? The killing? Or maybe the lies, fog, sex, alleged abuse? I think the killing", 
        "My heart goes out to Travis Alexaander's family. They have waited almost 5 yrs for this day. Will they they justice at 4:30 est? Warch HLN", 
        "RT @SandraBowers13: @MikeGalanosHLN OMG!!! I'm so emotional and so nervous!!! Thinking of #TravisAlexander and #MrJuanMartinez", 
        "VERDICT reached in the #jodiarias trial.  Have you seen all the emotion?  What do you think they decided?", 
        "Don't forget, we have a @HLNTV LIVE BLOG constantly being updated w/the latest updates on the Arias verdict. It's at http://t.co/pvW1mUmmVe", 
        "Our PHX crew saw 2 men &amp; 2 women from the jury earlier @ courthouse cafeteria. They appeared relaxed &amp; were chatting amicably w/each other!", 
        "RT @jwillHLN: Love ur jury play by play!:) RT @monicalindstrom:  All Jurors accounted for,dressed same as during trial, carrying coolers #J…", 
        "RT @PaulMatadeen: HLN newsroom in 'verdict mode' @ HLN Newsroom http://t.co/CEYUCR5xEP", 
        "RT @PaulMatadeen: The hlntv control has shifted to 'verdict mode.' Die hard coverage continues!' @ HLN Newsroom http://t.co/IVBP2gfcYC", 
        "From our Phoenix crew ---  A verdict will be announced at 1:30 Phoenix time! That's 4:30PM ET!", 
        "Don't forget to vote on today's poll! Who was the most memorable trial mom? http://t.co/VW1wsAr75m", 
        "Could today be verdict day? https://t.co/XivwGS4iVk", 
        "Diana ‏reminds us to think of the Alexanders! RT @dianasaavy40m Getting more anxious. Another day. The Alexanders must be beside themselves.", 
        "Thanks Julie for the kind words! RT ‏@julieb86417m @MikeGalanosHLN hi love your show. Can't wait to watch today. We need a verdict.", 
        "Many of you are asking me *when* we'll see a verdict. That's in the jury's hands but what do you think a lengthy deliberation means?", 
        "Good morning everyone!", 
        "Hm, @fenimom worries about the duration of deliberation saying, \"I sure am getting concerned about the length of time they are deliberating\"", 
        "RT @am46g: @MikeGalanosHLN  Cleveland incident gives hope to other parents with missing children. Remember Duggard/Smith/Hornbeck and many …", 
        "Catch my 'man on the street' segment that's coming up. Really good insight from everyday visitors to the CNN center on the Ohio rescue!", 
        "I asked on the air so I'll ask online -- what do YOU think is going on in that jury room? Is it organized or chaos? Curious what u think!", 
        "Getting ready for the show https://t.co/QZApP45vF5", 
        "Nice! RT @PaulMatadeen: PHOTO: @MikeGalanosHLN out in the lobby @ the CNN center getting reaction to the Ohio rescue! http://t.co/ypuCaT2xI6", 
        "RT @eveningexp: Who are the Cleveland kidnapping suspects http://t.co/4lgke0wxcG via @MorningExp", 
        "Good morning everybody!", 
        "We're on Verdict Watch! https://t.co/mulDyDO7X2", 
        "Good afternoon everybody! Just got word... the jury's deliberating. Keep it on @HLNTV!", 
        "RT @jvelezmitchell: RT @richdool: Jury is now deliberating in #JodiArias trial. We are on #VerdictWatch", 
        "THE #jodiarias jury will not deliberate over the weekend.", 
        "We are now officially on Verdict Watch in the #jodiarias case!  8 men and 4 women are now deliberating", 
        "How angry are jurors 10, 17, and 15 in the #jodiarias case?  You are on this case since January 2nd and now find out you are alternates?", 
        "How about that finish? Travis Victor Alexander 'was slaughtered by this woman'\nWe are closer to knowing #jodiarias fate", 
        "JM mincing no words.  #jodiarias 'gutted him' 'stuck it in his chest' 'shot him in the face' Will he show gruesome photos one more time?", 
        "How about the cell phone ring tone going off?  we get everything in the #jodiarias trial!", 
        "Kirk Nurmi is really attacking Travis.  Over the line?  or what a defense attorney has to do?", 
        "Do you think #jodiarias went to Travis to woo him one more time and if he didn't take her back then it was time to kill?", 
        "Defense Closing Argument Continues! https://t.co/AvIdhizmae", 
        "How about the themes so far? What do you think of 'em?! Fear, lies, sex, love, dirty little secrets?! Any others???", 
        "Can you believe Nurmi's references so far? Very bold!", 
        "we're getting a clear look at dismissed juror #8 -- court is live on @hlntv right now!", 
        "Word from Phoenix is... court should start soon.", 
        "JM message to the jury: #jodiarias is using sex to manipulate you!", 
        "JM quote:  #jodiarias 'has an incredible memory of the fantasy world she wants to create for you\"", 
        "JM hitting the themes #jodiarias killed, she lied, she manipulates, loves the limelight, has a manifesto and nothing is her fault", 
        "Closing Arguments! https://t.co/cd2bFmI4ke", 
        "Thanks to everyone for this anniversary compilation! https://t.co/F1lCQbYo4v", 
        "Celebrating Mike's 25th Anniversary! by Mike Galanos - https://t.co/6xzCKs7R6n", 
        "Thank you for the well wishes guys! RT @HLNTV Happy 25th anniversary Mike! http://t.co/9UB7cyfdhq", 
        "Celebrating Mike's 25th Anniversary! https://t.co/pkBkXFZARP", 
        "RT @jwillHLN: CONGRATULATIONS 2 MIKE GALANOS 4 25 SUPERB YRS @ CNN/HLN! WE LOVE YOU MIKE! @MikeGalanosHLN @HLNNewsNow @CNN @HLNTV http://t.…", 
        "RT @PaulMatadeen: Celebrating @MikeGalanosHLN 25th anniversary w/ hlntv &amp; cnn! @ CNN Center http://t.co/VOXPaRp1t1", 
        "RT @PaulMatadeen: Celebrating @MikeGalanosHLN 25th anniversary w/ hlntv &amp; cnn! @ CNN Center http://t.co/dgCBLV9kfx", 
        "RT @cnn: Two students arrested in Boston bombing case charged with conspiracy to obstruct justice and more: http://t.co/BEp4mP40JX", 
        "In case you missed it, Jean Casarez just told us on air that the jury in the Zimmerman trial will be sequestered.", 
        "@Lemboski Here you go: http://t.co/cdCdXJ9ewC - I just tweeted it out also. Thanks for asking.", 
        "In case you missed it, here's a link to our show page/judges poll: http://t.co/LMX2fkufY3 So far, Judge Belvin Perry has the most votes!", 
        "Great thoughts so far about the Judge 'we'll never forget.'  Carl Douglas of OJ's 'dream team' will weigh in on @HLNtv in moments. Join me!", 
        "Zimmerman? Arias? We've got you covered! https://t.co/w6AHhdHK0H", 
        "FYI: Florida vs. Zimmerman hearing on @HLNTV right now.", 
        "What's Mike up to NOW?! https://t.co/j4PUkn2rpz", 
        "@RichelleCarey Love the Lacy pick!  We need some muscle and now on 3rd and one we can shove it down someone's throat!", 
        "its #openmike on the trials we will never forget. most memorable def. atty, cochran, baez or Nurmi?  call me 1-877-tellhln", 
        "Hello from our newsroom! https://t.co/By1uP2S0fZ", 
        "#openmike time in the #jodi arias trial.  The State Rests! Has Juan Martinez done enough for a conviction?  call me at 1-877-tell-hln", 
        "RT @RichelleCarey: &gt; “@cnnbrk: NYC Mayor: Plan to set off bombs in Times Square fell through after hijacked SUV ran low on fuel. http://…", 
        "In case you just missed it... juror #8 is out!", 
        "Here's a link to some of the photos @PaulMatadeen took while we were out on the road. @Zingbox joined us too! Album: http://t.co/9XX4L6UHjG", 
        "Just shot a series of segments where I share my thoughts with you... FROM A SEGWAY! Many more to come! https://t.co/hY4SmqOakK", 
        "Happy Thursday everyone! Court today! Join me at 1!", 
        "Gas cans in the office! https://t.co/5y87qwQZuD", 
        "Travis' ex-girlfriend Deanna Reid takes the stand. She says Travis wasn't abusive. He never screamed at her or called her names.", 
        "Did Jodi lie about returning the gas cans to Walmart? A store employee is on the stand right now and says there's no record of the refund...", 
        "And the waterworks have begun. Jodi's fighting back tears in court... again.", 
        "Next witness: Travis' friend Jacob Mefford, the guy who shot the video of Jodi laying in Travis' lap. Will his story help the Pros.?", 
        "My take on the trial https://t.co/KJeSWerSQV", 
        "Good morning everyone! Trial today. Join me at 1pm ET!", 
        "Splendid participation everyone in our new project: the trials we'll never forget!  Friday, we'll talk defense attorneys! Court tomorrow!", 
        "Trials we'll never forget! https://t.co/aaFNQAdsTj", 
        "My Executive Producer, JWill, says its Juan Martinez hands down.  Do you agree?  Ashton was good...let me hear you #openmike 1-877-tell-hln", 
        "Who's your most memorable prosecutor? Marcia Clark, Jeff Ashton, or Juan Martinez? #openmike 1-877-TELL-HLN / poll: http://t.co/BKfskeD8Rl", 
        "Good morning everyone! Hopefully this is the start to a great week for you.", 
        "RT @cnn: Police have their guns drawn in Watertown, MA. Live on @CNNTV now.", 
        "If you are in the lockdown area in Boston and can Skype/tweet safely, please send me a message @MikeGalanosHLN. We'd value your perspective!", 
        "Thanks for sharing @BrookeBCNN - This is the scene next to me in Cambridge... media and evacuees waiting... http://t.co/tlUPxkD1Nl", 
        "RT @PaulMatadeen: Intense news day! Here's a glimpse into our show meeting. Photos: http://t.co/ADqBNS92Mb", 
        "The latest on HLN all day long. https://t.co/fhuUAtCjos", 
        "RT @carolcnn: Suspects Uncle: \"If he did this...it's crazy too. I can't believe it...\"", 
        "suspects' uncle speaking live!", 
        "RT @brookebcnn: MBTA city bus just pulled up here in Cambridge. People who live on suspects' street being cleared out of here. #CNN", 
        "RT @marlenacnn: Surreal.  We're getting reverse 9-1-1s to the house saying to stay inside #Boston #BostonMarathon http://t.co/leZTmMluTc", 
        "My colleague @asiehcnn just made a very pertinent observation: we know how... and who, but WHY? #bostonbombing", 
        "Wow -- breaking news in Boston. Crews being moved; swat on the scene. Watch CNN for live coverage -- we're also on the story on @HLNTV!", 
        "#JodiArias' lawyer and the prosecution's expert witness are really going at it. Which side is winning the battle of the experts?", 
        "A little behind the scenes action! https://t.co/7D6Bq70H1k", 
        "RT @DanaBashCNN: Just in: suspect in ricin case being charged w using mail to threaten the prez and 2nd to threaten others. Faces up to  ...", 
        "Just got word from PHX: Attorneys are in...waiting for Jodi and the judge. We'll bring you to the courtroom soon on @HLNTV.", 
        "..., and West, Texas where rescuers are looking for survivors from a massive fertilizer plant explosion.", 
        "Good Morning, our thoughts and prayers today are split between Boston, where the President and First Lady are attending a memorial...", 
        "Set your DVR's... The #JodiArias trial is being made into a @lifetimetv movie. Who should play Jodi?", 
        "RT @Boston_Police: Despite reports to the contrary there has not been an arrest in the Marathon attack.", 
        "RT @cnnbrk: Law enforcement sources: Arrest made in the Boston bombings investigation. http://t.co/AnIg4vWw1T", 
        "Breaking news across the US https://t.co/nXnYL7y7KU", 
        "RT @cnnbrk: Officials confirm Texas woman held in deaths of Kaufman County DA and his wife. http://t.co/7yyYnImW8c", 
        "RT @cnnbrk: Investigators believe they've ID'd suspect in Boston bombings, source tells @JohnKingCNN http://t.co/z5b6abGZnI", 
        "RT @washingtonpost: If you see a rocket in D.C. skies tonight, don't worry. NASA launch at 5 ET. http://t.co/cv0vITWv61", 
        "Latest word from PHX: Attorneys are in the courtroom waiting for Jodi and the judge.", 
        "Another adorable baby/dog video. We humans just can't get enough of these vids! http://t.co/PmNQI2y6UD", 
        "Is SciFi becoming a reality? http://t.co/pq3fIKGqmC", 
        "RT @cnnbrk: Dallas Morning News: Woman charged with murder in deaths of Texas DA and wife, plus top prosecutor. http://t.co/7yyYnImW8c", 
        "G'morning everyone! Hopefully this will brighten your day! RT @TeamHLN \nYankees fans pay 'sweet' tribute to Boston http://t.co/CWWrsMo2XN", 
        "Keep the messages coming! https://t.co/nWakgMY1PD", 
        "News Now starts now! Our field producer says the Judge and Jodi are in court, the attorneys are presently at a sidebar.", 
        "My thoughts on the Bombings https://t.co/3EnvS6K3SX", 
        "RT @cnnbrk: Obama: Not yet known known who behind Boston bombings; will pursue every effort to find out.", 
        "RT @CNN: President Obama: \"The FBI is investigating it as an act of terrorism\": http://t.co/BcKNrVzq1I", 
        "RT @courtchatter: @MikeGalanosHLN Explained to my children the good will always outweigh the evil in world. Be sad about this but gratef ...", 
        "G'morning! Expect the unexpected out of PHX today but while we wait for court to resume, let's talk about Boston. My heart is heavy. Yours?", 
        "RT @stevebruskCNN: Boston Police can confirm 2 fatalities, 22 injured. (Should be noted these are early numbers and likely to rise)", 
        "RT @HLNTV: Concerned about a Boston Marathon runner? View participants' check-in points here: http://t.co/TRLEttIVcf", 
        "RT @HLNTV: Lenox Hotel near Copley Square has been evacuated after Boston Marathon #explosions: Boston Globe. http://t.co/1cqhgwFnR5", 
        "RT @jaketapper: “Right now we have four in the emergency room,” from the explosions, Massachusetts General Hospital spokeswoman Heather  ...", 
        "RT @cnnbrk: Explosion reported near Boston Marathon finish line, CNN affiliate WCVB reports. http://t.co/vvz4S6DdCR", 
        "RT @susancandiotti: CNN: breaking news. Pair of explosions rock finish line area of Boston Marathon. At least 6 hurt #CNN", 
        "Two big stories happening right now. Game-changing Arias hearings &amp; Boston Marathon explosion. We've got teams on both. I'll pass on updates", 
        "Forensic sound &amp; video defense expert Bryan Neumeister enhanced the photo of Travis in the shower. Will judge allow him to testify?", 
        "Happy Monday! https://t.co/8croy5XKCb", 
        "Happy Monday to you all! So tell me... what do you do to get over a case of the Mondays? I'm all ears!", 
        "another juror in the #jodiarias trial gone.  Juror 11 is ill, still 16 jurors will decide case", 
        "here we go in the #jodiarias trial.  Juan Martinez back at it with Alyce LaViolette", 
        "From Raising America to News Now! https://t.co/WMluGSbGOk", 
        "Ready for more jury questions for Alyce LaViolette? #JodiArias trial resumes @ 12p ET w/ @KyraHLN  then w/ me @ 1p @HLNNewsNow.", 
        "I put #JodiArias's upside down license plate theory to the test. Jodi says kids flipped it. Martinez blames Jodi. What's your theory?", 
        "\"Open Mike\" is back 1p-4p ET!!! The jury questions are piling up for Alyce LaViolette. So we want to know, what would YOU ask her?", 
        "Can the #jodiarias defense expert witness testify whether Travis Alexander had a double life?", 
        "Word from our PHX team: Arias Attorneys are out / We should be resuming shortly.", 
        "We're in between breaks! https://t.co/B1gZlXZKlx", 
        "RT @PaulMatadeen: Great to see @mikegalanoshln w/@kyrahln on #RasingAmerica.  Should be more 'Galanos gab' @ 1! http://t.co/zzCLi8Ww8Y h ...", 
        "How about the #jodiarias trial, did Cameron Diaz where Spiderman underwear in the movie Charlies Angels? Did Kirk Nurmi laugh about it?", 
        "wow JM scores getting AL to say Travis was afraid of #jodiarias stalking behavior. and her chart shows stalking = aggression and abuse", 
        "Headed to the studio! https://t.co/9xkIo3sij6", 
        "Three headlines from the #jodiarias trial during my days off  \"Give JM a Timeout\", \"Manifesto\", and \"not an expert in orgasms\" whats next?", 
        "G'morning twitter-verse! Looking forward to an insightful day in Phoenix today. What do you think will happen? Something new? Status quo?", 
        "RT @barbarastarrcnn: #NorthKorea could be planning multiple missile launches: US official", 
        "Good points so far! Let's keep this conversation going! I will continue to monitor it into the evening.", 
        "BTW - thanks @RichelleCarey &amp; @VinniePolitan for keeping the top notch Arias analysis going on my day off! A great team everyday on @HLNTV!", 
        "Many of you are tweeting me about Juan Martinez's aggressive style. Do you think his style alone could influence the jury in a big way?", 
        "Someone's catching some ZZZ's in the #JodiArias gallery! Can you believe it?!?!", 
        "RT @CNN: Big storm coming to America - blizzards and tornadoes are possible: http://t.co/xKRKmKrcsb", 
        "RT @CNN: Exclusive: Man accused of kidnapping his sons is located in Cuba by CNN correspondent: http://t.co/PGE60siL1K", 
        "Hi @Layla02! Thanks for asking! @RichelleCarey will anchor today. I return tomorrow. Be sure to show her some love and tune in!", 
        "RT @jwillhln: I've lost track! What round will be it between LaViolette &amp; Martinez today in the #jodiarias trial? Round trois? 1230p! @HLNTV", 
        "Good morning! Spring has sprung and so has its pollen! http://t.co/yuQz5eMzBl", 
        "RT @HLNTV: RIP, Annette Funicello http://t.co/jgBkO2N8Hc", 
        "CNN/HLN confirms: Music producer Andy Johns has died.", 
        "RT @ryansmithtv: DV Expert cross may seem awkward, but JM trying to show she's judging Travis w/o speaking to him. Big point.", 
        "#JodiArias trial expert Alyce LaViolette back on the stand. Can she hold her own against the prosecution's firecracker, Juan Martinez?", 
        "From Phoenix -  Everyone is out. Looks like we should be starting soon.", 
        "New info from PHX: Jodi has disappeared into the back of the courtroom w/her attorneys. No word on how long this conference will take.", 
        "Show starts in 5 minutes. Be sure to watch my colleague @RichelleCarey today! Phoenix team reporting: Looks like session is in chambers.", 
        "G'morning everybody! My colleague @RichelleCarey will be with you today as Alyce LaViolette takes the stand... again! Show her some love!", 
        "RT @jwillHLN: Countdown is on! 60 minutes until the #jodiarias @HLNTV starts back up. Will Snow White make an appearance? @MikeGalanosHL ...", 
        "Great #Finalfour games, but what kind of a final play was that for Syracuse?", 
        "RT @orlandosentinel: Trayvon Martin's parents settle wrongful death claim http://t.co/7B2XIPqtpa #trayvonmartin", 
        "RT @USATODAY: #BREAKING: FAA: Closure of 149 air traffic control towers delayed until June http://t.co/rjVUTCF9Kq", 
        "Are you gearing up to watch the Jodi Arias opening statements today on HLN between 1-4p ET? We are! Get re… https://t.co/FkemKpTx5o", 
        "The War of Words begins.  1p-4p ET only on @HLNTV. Each side presents their opening statements...but who will ultimately sway the jury?", 
        "TODAY 1-4p ET @HLNTV: We're replaying the riveting opening statements from the defense and the prosecution. Has either side made its case?", 
        "RT @PoliticalTicker: 88,000 jobs added in March; unemployment down to 7.6% - http://t.co/T7nuDnujOo", 
        "RT @Suntimes: It is with a heavy heart we report that legendary film critic Roger Ebert (@ebertchicago) has passed away", 
        "RT @HannaCNN: Not stealing a car! @MikeGalanosHLN  doing a demo of #JodiArias testimpny. The piece tomorrow at 1p @HLNTV NewsNow http:// ...", 
        "TOMORROW 1-4p ET @HLNTV: We're replaying the riveting opening statements from the defense and prosecution. Has either side made its case?", 
        "http://t.co/UAvxOnYc9v", 
        "Still in studio. We're gearing up for Friday's opening statements! https://t.co/YnPrU9lPAy", 
        "Live in studio. Today's getting interesting! https://t.co/xKJT6Qt0qD", 
        "#JodiArias defense team has renewed its motion to sequester the jury. What do YOU think? Should the jurors be sequestered?", 
        "Show is about to start; gas cans on set! https://t.co/qXIU7XApKb", 
        "#JodiArias is back on @HLNTV @ 1230p ET. Watch me @MikeGalanosHLN, @ 1p. Is this witness connecting the dots to abuse? 1-877-TELL-HLN.", 
        "RT @HLNTV: Hear Martin Luther King Jr.’s long-lost interview: http://t.co/cvFgnvW0n5 #MLK", 
        "RT @HLNTV: RT @NancyGraceHLN: Mugshots of the month: March 2013 http://t.co/MgrFeJ7cN3", 
        "RT @HLNTV: What is the first non-human mammal to bob his/her head to music's rhythm? Meet Ronan: http://t.co/YXWe1cmVMj", 
        "RT @HLNTV: Fired #Rutgers coach Mike Rice: My family knows I 'was an embarrassment to them' http://t.co/sfCDCy9T65", 
        "Good morning by the way!", 
        "Did you catch this story my friends from Morning Express posted? - \"Booted Arias juror: I'm not talking!\" http://t.co/ktVzgUc5zG", 
        "In case you just missed the story. Here is breaking news -- \nParental Abduction And Kidnapping http://t.co/7R2Xm4kdEJ", 
        "Video: I'm checking your tweets while in studio. https://t.co/hJIOV0AoXT", 
        "Did the random cat story make #jodiarias cry?", 
        "What do you guys think of the raw emotions and honesty of #jodiarias Mom and Dad in these police tapes?  They both knew something was wrong", 
        "From Phoenix: Testimony will resume shortly waiting for the jury is seated.", 
        "Hey friends!  From now on, I'll be updating my Twitter page @MikeGalanosHLN and our  HLN News Now Facebook page.... http://t.co/o4ulNcXXbH", 
        "What do you think about what @indydee said the court should do? - \"Bring the friends on the stand to testify.\"", 
        "Interesting point from @luvpurrs2 - \"Since having this incident with juror no 5, why didn't Judge Stephens sequester the jury? - Thoughts?", 
        "Hi friends! Gearing up for 1-3pm already! Reviewing the new video of Jodi's mom and dad with police. It's here: http://t.co/VEGRBvIldi", 
        "No gag order on booted #jodiarias Juror #5...", 
        "Witness says Travis' friends told #jodiarias he had a history of abuse with women. Does this change your impression of him?", 
        "#jodiarias mistrial denied; Juror #5 gets the boot; Alyce LaViolette back on the stand.", 
        "#jodiarias mistrial DENIED!", 
        "Our court watchers are saying Jodi was smiling as she walked into court ...what could that mean?", 
        "#jodiarias, Travis' siblings and attorneys are coming out of chambers. Court should resume shortly...", 
        "RT @AngieHLN: Ariz. bill of victims' rights allows for Travis Alexander's siblings to be present for any meeting that includes #JodiAria ...", 
        "Great points and questions everyone! We should get some more answers about what's next once this hearing wraps up.", 
        "Just got this word from our on the ground team: Travis Alexander's siblings are in chambers with the attorneys and Arias.", 
        "Video: Quick coffee stop. Waiting for judge's word on possible mistrial. https://t.co/XU2djMyqs1", 
        "#JodiArias is back on @HLNTV @ 12:30p ET. The defense is asking for a mistrial b/c of jury misconduct. Will it be granted? 1-877-TELL-HLN", 
        "#JodiArias is back on @HLNTV tomorrow @1230p ET with @KyraHLN then @ 1p with me @MikeGalanosHLN. Will juror #5 get the boot? 1-877-TELL-HLN.", 
        "Eye-opening testimony in the #jodiarias case.  This Medical Examiner makes alot of sense with his sequence of events.  Contradicting JA", 
        "Coffee's working... Taking your tweets! https://t.co/D3mP3GgAFH", 
        "Show is on, coffee in hand! https://t.co/j4gYiH0Ti1", 
        "Happy Easter. Enjoy the day and stay safe!", 
        "RT @snowbird920164: @MikeGalanosHLN ...Best Moment!", 
        "RT @MorningExp: RT @SuzyQHayes: I love [HLN], esp @MikeGalanosHLN and @RobinMeade #HLN", 
        "JM taking #jodiarias to the brink!  were you crying when you shot him?  my most memorable moment in this trial.  what about You?", 
        "do you have a different take now listening to #jodiarias on the stand this time?  don't forget, coming up its Juan Martinez vs. #jodiarias", 
        "With everything you know NOW, what do you think of #jodiarias on the stand (again)?  I'm on till 6p ET tonight! http://t.co/BXk7G3cGPK", 
        "The best of Jodi's testimony...ON AIR NOW! All the fireworks, all over again...in her own words. 1p-6p ET @HLNNewsNow http://t.co/oRL2Zoqzkl", 
        "RT @PaulMatadeen: @MikeGalanosHLN @jwillhln Looks like @just_me1965 took the time out to highlight their favorite Juan-Moments! http://t ...", 
        "Lunch time! And I'm gearing up for the big event tonight - the best of Jodi Arias. Watch this! http://t.co/fdMBho10fU", 
        "TODAY @ 1p-6p ET, #jodiarias is back on the stand. Relive the best moments from her testimony. All the crying, all the combat. @HLNNewsNow", 
        "HLN's After Dark Bold Accusation: Jodi Lied about the Camera. Tonight@10p ET. @vinniepolitan @ryansmithtv @jenbernhln http://t.co/uUIGgauFz3", 
        "Watch tomorrow at 1p est, #jodiarias back on the stand,  from crying to combat.  its the best of her 18 days, see you then!", 
        "Its back to making Travis look bad with these sexual encounters.  But does the jury believe the details from #jodiarias at this point?", 
        "New info on #jodiarias case.  Her defense costs will now be made public.  Taxpayers footing the bill for 838,000 dollars and counting", 
        "what do you think of Laviolette's comment, never met someone that is pure evil?  by the way can she help #jodiarias.  call me its #openmike", 
        "The #jodiarias Defense is complaining about Pros. Martinez's \"rock star conduct.\" And they called our own Jean Casarez to the witness stand!", 
        "Wow!  My friend and colleague Jean Casarez on the stand!  Unbelievable!", 
        "Getting ready for the big show! Starts at 1. Just recorded a quick message for ya. http://t.co/XY86xrnQjI", 
        "Thanks for the warm welcome!  I will be tweeting during trial coverage and I hope to take calls #openMike.  Going for more coffee now", 
        "@jeffgoldesq no boxing!? Juan Martinez is the Joe Frazier of the courtroom!", 
        "@jeffgoldesq Do you think LaViolette can really help Jodi or not? #jodiarias #openmike", 
        "@AustinLouis5 Actually I think I will.  Let me know your thoughts on the trial as well", 
        "Guzzling coffee getting ready for the Jodi Arias trial, what about you?", 
        "#jodiarias trial resumes today @ 12:30p ET with continued direct of domestic violence expert Alyce LaViolette. Can she save Jodi?", 
        "RT @HLNTV: Has Jodi accepted her fate? http://t.co/Ao0frjRnPU", 
        "RT @HLNTV: Does Jodi see her own flaws? http://t.co/RQi4b2Shox", 
        "RT @HLNTV: Teens being tried as adults in baby's shooting http://t.co/oLevMbdcLs", 
        "RT @HLNTV: Faster airport security for wounded warriors http://t.co/7zFoi9FNfh"
    ], 
    "profile": "HLN Host", 
    "user": "MikeGalanosHLN", 
    "tweetstamp": [
        "Thu Apr 13 13:01:00 +0000 2017", 
        "Thu Apr 13 10:13:27 +0000 2017", 
        "Tue Apr 04 11:12:01 +0000 2017", 
        "Sun Mar 05 17:58:10 +0000 2017", 
        "Mon Jan 16 13:49:56 +0000 2017", 
        "Mon Jan 16 02:15:30 +0000 2017", 
        "Mon Jan 16 02:14:08 +0000 2017", 
        "Mon Jan 16 01:48:33 +0000 2017", 
        "Tue Jan 10 14:47:01 +0000 2017", 
        "Mon Jan 09 14:49:01 +0000 2017", 
        "Thu Jan 05 14:47:01 +0000 2017", 
        "Wed Jan 04 13:47:53 +0000 2017", 
        "Thu Dec 15 16:16:55 +0000 2016", 
        "Wed Dec 14 17:09:38 +0000 2016", 
        "Tue Nov 29 14:41:29 +0000 2016", 
        "Wed Nov 23 13:46:27 +0000 2016", 
        "Wed Nov 09 13:00:03 +0000 2016", 
        "Tue Nov 08 13:53:29 +0000 2016", 
        "Thu Nov 03 13:58:34 +0000 2016", 
        "Thu Nov 03 04:49:37 +0000 2016", 
        "Thu Nov 03 04:14:58 +0000 2016", 
        "Thu Nov 03 03:54:27 +0000 2016", 
        "Fri Oct 21 02:29:49 +0000 2016", 
        "Fri Oct 21 01:37:05 +0000 2016", 
        "Wed Oct 19 13:28:37 +0000 2016", 
        "Thu Oct 13 14:22:28 +0000 2016", 
        "Tue Oct 11 12:48:25 +0000 2016", 
        "Mon Oct 10 12:34:01 +0000 2016", 
        "Thu Oct 06 11:08:01 +0000 2016", 
        "Thu Sep 29 10:23:26 +0000 2016", 
        "Wed Sep 28 09:08:54 +0000 2016", 
        "Tue Sep 27 10:01:24 +0000 2016", 
        "Thu Sep 22 09:01:00 +0000 2016", 
        "Tue Sep 20 11:09:00 +0000 2016", 
        "Tue Sep 13 09:51:30 +0000 2016", 
        "Sun Sep 11 18:34:46 +0000 2016", 
        "Sun Sep 11 17:13:52 +0000 2016", 
        "Thu Aug 18 11:58:29 +0000 2016", 
        "Mon Aug 15 01:38:02 +0000 2016", 
        "Fri Aug 12 02:53:02 +0000 2016", 
        "Fri Aug 12 02:48:11 +0000 2016", 
        "Fri Aug 12 02:43:28 +0000 2016", 
        "Thu Aug 11 14:06:24 +0000 2016", 
        "Mon Aug 08 02:38:16 +0000 2016", 
        "Mon Aug 08 01:42:35 +0000 2016", 
        "Mon Aug 08 01:18:22 +0000 2016", 
        "Sun Aug 07 03:03:40 +0000 2016", 
        "Sun Aug 07 02:52:06 +0000 2016", 
        "Tue Aug 02 10:38:53 +0000 2016", 
        "Mon Jul 25 22:44:32 +0000 2016", 
        "Mon Jul 25 20:22:15 +0000 2016", 
        "Sun Jul 24 21:24:37 +0000 2016", 
        "Sat Jul 23 19:05:55 +0000 2016", 
        "Sat Jul 23 18:29:19 +0000 2016", 
        "Wed Jul 20 00:57:54 +0000 2016", 
        "Wed Jul 20 00:24:07 +0000 2016", 
        "Tue Jul 19 21:57:06 +0000 2016", 
        "Tue Jul 19 21:46:01 +0000 2016", 
        "Tue Jul 19 21:05:14 +0000 2016", 
        "Tue Jul 19 20:54:22 +0000 2016", 
        "Mon Jul 04 23:27:43 +0000 2016", 
        "Sat Jul 02 18:43:22 +0000 2016", 
        "Sat Jul 02 17:30:31 +0000 2016", 
        "Sat Jul 02 16:51:21 +0000 2016", 
        "Fri Jul 01 09:01:00 +0000 2016", 
        "Thu Jun 23 11:36:28 +0000 2016", 
        "Wed Jun 22 11:31:00 +0000 2016", 
        "Tue Jun 21 00:22:32 +0000 2016", 
        "Mon Jun 20 22:56:23 +0000 2016", 
        "Fri Jun 10 10:45:13 +0000 2016", 
        "Fri Jun 03 22:03:23 +0000 2016", 
        "Thu Jun 02 09:33:00 +0000 2016", 
        "Fri May 27 17:52:00 +0000 2016", 
        "Wed May 25 11:00:11 +0000 2016", 
        "Mon May 23 11:10:33 +0000 2016", 
        "Tue May 17 10:32:36 +0000 2016", 
        "Fri May 13 08:50:28 +0000 2016", 
        "Tue May 10 23:17:02 +0000 2016", 
        "Thu May 05 18:05:28 +0000 2016", 
        "Thu May 05 12:57:30 +0000 2016", 
        "Fri Apr 29 10:01:40 +0000 2016", 
        "Wed Apr 27 10:01:22 +0000 2016", 
        "Fri Apr 22 01:20:17 +0000 2016", 
        "Wed Apr 20 09:59:00 +0000 2016", 
        "Mon Apr 18 20:31:30 +0000 2016", 
        "Mon Apr 18 09:12:52 +0000 2016", 
        "Fri Apr 15 10:01:00 +0000 2016", 
        "Thu Apr 14 09:25:00 +0000 2016", 
        "Tue Apr 05 03:32:21 +0000 2016", 
        "Fri Apr 01 18:36:52 +0000 2016", 
        "Mon Mar 28 12:29:16 +0000 2016", 
        "Wed Mar 16 15:35:05 +0000 2016", 
        "Fri Mar 11 11:01:08 +0000 2016", 
        "Mon Feb 29 21:25:52 +0000 2016", 
        "Sat Feb 27 21:58:13 +0000 2016", 
        "Sat Feb 27 17:48:54 +0000 2016", 
        "Fri Feb 26 10:06:29 +0000 2016", 
        "Thu Feb 25 11:29:37 +0000 2016", 
        "Tue Feb 23 09:26:58 +0000 2016", 
        "Thu Feb 18 10:42:49 +0000 2016", 
        "Tue Feb 16 10:49:11 +0000 2016", 
        "Sat Feb 13 01:07:01 +0000 2016", 
        "Fri Feb 12 13:31:14 +0000 2016", 
        "Sun Feb 07 23:58:00 +0000 2016", 
        "Sun Feb 07 23:26:14 +0000 2016", 
        "Fri Feb 05 12:49:29 +0000 2016", 
        "Thu Feb 04 19:57:52 +0000 2016", 
        "Thu Feb 04 19:56:10 +0000 2016", 
        "Wed Feb 03 11:09:39 +0000 2016", 
        "Tue Feb 02 23:38:02 +0000 2016", 
        "Mon Feb 01 10:16:44 +0000 2016", 
        "Fri Jan 29 16:12:16 +0000 2016", 
        "Sun Jan 17 04:33:31 +0000 2016", 
        "Sun Jan 17 04:07:04 +0000 2016", 
        "Sun Jan 17 04:03:31 +0000 2016", 
        "Sun Jan 17 03:58:17 +0000 2016", 
        "Sun Jan 17 01:31:11 +0000 2016", 
        "Sun Jan 17 01:28:35 +0000 2016", 
        "Sun Jan 17 01:23:42 +0000 2016", 
        "Fri Jan 15 12:00:41 +0000 2016", 
        "Tue Jan 12 03:50:24 +0000 2016", 
        "Mon Jan 11 17:51:19 +0000 2016", 
        "Mon Jan 11 01:02:41 +0000 2016", 
        "Mon Jan 11 00:40:15 +0000 2016", 
        "Mon Jan 11 00:36:29 +0000 2016", 
        "Mon Jan 11 00:28:50 +0000 2016", 
        "Sun Jan 10 23:43:29 +0000 2016", 
        "Sun Jan 10 22:09:08 +0000 2016", 
        "Sun Jan 10 22:00:30 +0000 2016", 
        "Sun Jan 10 21:36:13 +0000 2016", 
        "Thu Jan 07 10:29:36 +0000 2016", 
        "Thu Jan 07 01:49:40 +0000 2016", 
        "Thu Jan 07 01:23:03 +0000 2016", 
        "Thu Jan 07 01:21:29 +0000 2016", 
        "Tue Jan 05 11:56:03 +0000 2016", 
        "Mon Jan 04 11:42:03 +0000 2016", 
        "Mon Dec 28 00:07:51 +0000 2015", 
        "Sun Dec 27 18:09:25 +0000 2015", 
        "Fri Dec 25 20:28:34 +0000 2015", 
        "Fri Dec 11 10:16:49 +0000 2015", 
        "Thu Dec 10 10:25:03 +0000 2015", 
        "Wed Dec 09 12:46:22 +0000 2015", 
        "Wed Dec 09 10:36:40 +0000 2015", 
        "Tue Dec 08 10:29:34 +0000 2015", 
        "Mon Dec 07 16:56:49 +0000 2015", 
        "Fri Dec 04 10:53:07 +0000 2015", 
        "Thu Dec 03 11:23:02 +0000 2015", 
        "Thu Dec 03 10:23:08 +0000 2015", 
        "Wed Dec 02 12:21:47 +0000 2015", 
        "Tue Dec 01 22:18:44 +0000 2015", 
        "Tue Dec 01 19:05:56 +0000 2015", 
        "Tue Dec 01 17:19:01 +0000 2015", 
        "Tue Dec 01 16:07:46 +0000 2015", 
        "Tue Dec 01 14:36:44 +0000 2015", 
        "Tue Dec 01 14:11:34 +0000 2015", 
        "Tue Dec 01 14:09:42 +0000 2015", 
        "Tue Dec 01 14:08:36 +0000 2015", 
        "Tue Dec 01 14:07:54 +0000 2015", 
        "Tue Dec 01 14:06:46 +0000 2015", 
        "Tue Dec 01 14:05:44 +0000 2015", 
        "Tue Dec 01 14:03:45 +0000 2015", 
        "Tue Dec 01 13:55:35 +0000 2015", 
        "Tue Dec 01 13:54:12 +0000 2015", 
        "Tue Dec 01 13:52:05 +0000 2015", 
        "Tue Dec 01 12:03:39 +0000 2015", 
        "Tue Dec 01 12:02:43 +0000 2015", 
        "Tue Dec 01 11:58:19 +0000 2015", 
        "Tue Dec 01 11:56:01 +0000 2015", 
        "Tue Dec 01 11:53:32 +0000 2015", 
        "Mon Nov 30 23:57:14 +0000 2015", 
        "Fri Nov 27 04:37:10 +0000 2015", 
        "Fri Nov 27 04:22:39 +0000 2015", 
        "Tue Nov 24 09:32:05 +0000 2015", 
        "Mon Nov 16 12:46:49 +0000 2015", 
        "Sun Nov 08 16:31:28 +0000 2015", 
        "Fri Nov 06 11:28:10 +0000 2015", 
        "Thu Nov 05 13:00:59 +0000 2015", 
        "Mon Nov 02 03:20:37 +0000 2015", 
        "Mon Nov 02 03:09:50 +0000 2015", 
        "Mon Nov 02 02:50:29 +0000 2015", 
        "Sun Nov 01 19:32:48 +0000 2015", 
        "Thu Oct 29 09:29:42 +0000 2015", 
        "Wed Oct 28 08:42:49 +0000 2015", 
        "Mon Oct 26 09:33:09 +0000 2015", 
        "Tue Oct 20 09:29:23 +0000 2015", 
        "Fri Oct 16 08:32:41 +0000 2015", 
        "Thu Oct 15 16:36:57 +0000 2015", 
        "Thu Oct 15 09:53:45 +0000 2015", 
        "Tue Oct 13 09:11:41 +0000 2015", 
        "Mon Oct 12 02:25:31 +0000 2015", 
        "Mon Oct 12 01:46:13 +0000 2015", 
        "Wed Oct 07 10:28:59 +0000 2015", 
        "Sat Oct 03 23:05:07 +0000 2015", 
        "Tue Sep 29 08:47:24 +0000 2015", 
        "Mon Sep 28 09:12:07 +0000 2015", 
        "Thu Sep 24 12:51:10 +0000 2015", 
        "Mon Sep 21 03:53:47 +0000 2015", 
        "Mon Sep 21 03:48:51 +0000 2015", 
        "Mon Sep 21 03:45:14 +0000 2015", 
        "Mon Sep 21 03:39:47 +0000 2015", 
        "Mon Sep 21 03:37:25 +0000 2015", 
        "Mon Sep 21 03:34:31 +0000 2015", 
        "Mon Sep 21 03:30:52 +0000 2015", 
        "Mon Sep 21 03:28:08 +0000 2015", 
        "Mon Sep 21 03:21:26 +0000 2015", 
        "Mon Sep 21 03:07:13 +0000 2015", 
        "Mon Sep 21 03:05:17 +0000 2015", 
        "Mon Sep 21 02:59:27 +0000 2015", 
        "Wed Sep 16 10:10:04 +0000 2015", 
        "Tue Sep 15 09:38:56 +0000 2015", 
        "Mon Sep 14 01:04:54 +0000 2015", 
        "Sun Sep 13 19:53:37 +0000 2015", 
        "Sun Sep 13 19:45:52 +0000 2015", 
        "Sun Sep 13 18:59:34 +0000 2015", 
        "Sun Sep 13 18:50:32 +0000 2015", 
        "Fri Sep 11 19:12:25 +0000 2015", 
        "Fri Sep 11 18:58:39 +0000 2015", 
        "Thu Sep 10 09:54:21 +0000 2015", 
        "Tue Sep 08 08:31:33 +0000 2015", 
        "Sun Sep 06 02:32:14 +0000 2015", 
        "Wed Sep 02 11:40:52 +0000 2015", 
        "Tue Sep 01 22:44:38 +0000 2015", 
        "Tue Sep 01 10:43:35 +0000 2015", 
        "Wed Aug 26 12:21:45 +0000 2015", 
        "Tue Aug 25 09:56:57 +0000 2015", 
        "Wed Aug 19 10:26:16 +0000 2015", 
        "Mon Aug 17 11:18:12 +0000 2015", 
        "Mon Aug 17 10:11:07 +0000 2015", 
        "Fri Aug 14 20:18:03 +0000 2015", 
        "Fri Aug 14 13:50:24 +0000 2015", 
        "Fri Aug 14 10:56:46 +0000 2015", 
        "Tue Aug 11 10:24:20 +0000 2015", 
        "Mon Aug 10 01:28:19 +0000 2015", 
        "Mon Aug 10 01:17:18 +0000 2015", 
        "Thu Aug 06 10:21:05 +0000 2015", 
        "Tue Aug 04 11:52:11 +0000 2015", 
        "Sat Aug 01 15:37:03 +0000 2015", 
        "Fri Jul 31 06:28:48 +0000 2015", 
        "Fri Jul 31 01:14:56 +0000 2015", 
        "Fri Jul 31 01:08:29 +0000 2015", 
        "Tue Jul 28 17:33:54 +0000 2015", 
        "Tue Jul 28 07:33:54 +0000 2015", 
        "Sun Jul 19 01:32:02 +0000 2015", 
        "Sat Jul 18 20:59:39 +0000 2015", 
        "Thu Jul 16 12:48:13 +0000 2015", 
        "Thu Jul 16 10:05:03 +0000 2015", 
        "Mon Jul 13 10:05:04 +0000 2015", 
        "Sun Jul 05 23:19:17 +0000 2015", 
        "Thu Jul 02 10:02:07 +0000 2015", 
        "Tue Jun 30 09:11:39 +0000 2015", 
        "Mon Jun 29 10:30:21 +0000 2015", 
        "Sun Jun 28 17:14:21 +0000 2015", 
        "Thu Jun 25 13:49:28 +0000 2015", 
        "Wed Jun 24 01:39:35 +0000 2015", 
        "Wed Jun 24 01:27:32 +0000 2015", 
        "Tue Jun 23 17:57:06 +0000 2015", 
        "Mon Jun 22 01:41:57 +0000 2015", 
        "Sun Jun 21 22:44:33 +0000 2015", 
        "Wed Jun 17 01:12:46 +0000 2015", 
        "Mon Jun 15 22:16:26 +0000 2015", 
        "Fri Jun 12 12:14:22 +0000 2015", 
        "Sat Jun 06 22:44:48 +0000 2015", 
        "Wed Jun 03 10:20:30 +0000 2015", 
        "Tue Jun 02 00:54:12 +0000 2015", 
        "Fri May 29 12:31:02 +0000 2015", 
        "Fri May 29 11:04:32 +0000 2015", 
        "Thu May 28 11:32:46 +0000 2015", 
        "Thu May 28 11:29:55 +0000 2015", 
        "Wed May 27 08:45:04 +0000 2015", 
        "Tue May 26 10:10:08 +0000 2015", 
        "Tue May 26 02:46:03 +0000 2015", 
        "Thu May 21 11:43:04 +0000 2015", 
        "Thu May 14 13:41:34 +0000 2015", 
        "Thu May 14 02:37:20 +0000 2015", 
        "Thu May 14 00:58:21 +0000 2015", 
        "Thu May 14 00:21:41 +0000 2015", 
        "Wed May 13 11:46:09 +0000 2015", 
        "Wed May 13 09:07:00 +0000 2015", 
        "Tue May 12 08:55:11 +0000 2015", 
        "Sat May 09 03:59:14 +0000 2015", 
        "Sat May 09 03:58:36 +0000 2015", 
        "Thu May 07 12:16:48 +0000 2015", 
        "Wed May 06 10:10:31 +0000 2015", 
        "Tue May 05 10:24:54 +0000 2015", 
        "Mon May 04 09:42:24 +0000 2015", 
        "Sun May 03 05:15:19 +0000 2015", 
        "Sun May 03 04:47:00 +0000 2015", 
        "Sun May 03 03:25:18 +0000 2015", 
        "Fri May 01 03:56:40 +0000 2015", 
        "Fri May 01 03:43:21 +0000 2015", 
        "Thu Apr 30 23:46:22 +0000 2015", 
        "Thu Apr 30 11:28:51 +0000 2015", 
        "Thu Apr 23 11:42:23 +0000 2015", 
        "Wed Apr 22 11:29:43 +0000 2015", 
        "Tue Apr 21 10:43:35 +0000 2015", 
        "Fri Apr 17 13:27:22 +0000 2015", 
        "Wed Apr 15 10:26:12 +0000 2015", 
        "Tue Apr 14 10:47:05 +0000 2015", 
        "Mon Apr 13 16:27:54 +0000 2015", 
        "Mon Apr 13 16:23:09 +0000 2015", 
        "Mon Apr 13 15:55:34 +0000 2015", 
        "Mon Apr 13 15:20:48 +0000 2015", 
        "Fri Apr 03 19:30:23 +0000 2015", 
        "Fri Apr 03 12:53:25 +0000 2015", 
        "Fri Apr 03 12:08:55 +0000 2015", 
        "Fri Apr 03 12:08:39 +0000 2015", 
        "Wed Apr 01 11:36:27 +0000 2015", 
        "Sat Mar 28 02:13:32 +0000 2015", 
        "Thu Mar 19 11:34:32 +0000 2015", 
        "Tue Mar 17 10:34:46 +0000 2015", 
        "Sun Mar 08 04:24:06 +0000 2015", 
        "Fri Mar 06 22:07:39 +0000 2015", 
        "Fri Mar 06 00:19:38 +0000 2015", 
        "Fri Mar 06 00:19:18 +0000 2015", 
        "Mon Mar 02 11:22:51 +0000 2015", 
        "Fri Feb 27 16:17:33 +0000 2015", 
        "Thu Feb 26 13:15:16 +0000 2015", 
        "Wed Feb 18 19:59:47 +0000 2015", 
        "Wed Feb 18 19:54:45 +0000 2015", 
        "Sat Feb 14 23:00:53 +0000 2015", 
        "Fri Feb 13 14:43:41 +0000 2015", 
        "Wed Feb 11 14:13:50 +0000 2015", 
        "Tue Feb 10 12:26:42 +0000 2015", 
        "Mon Feb 09 16:29:25 +0000 2015", 
        "Mon Feb 09 16:15:14 +0000 2015", 
        "Thu Feb 05 17:19:55 +0000 2015", 
        "Wed Feb 04 20:48:45 +0000 2015", 
        "Mon Feb 02 21:29:59 +0000 2015", 
        "Mon Feb 02 14:06:24 +0000 2015", 
        "Mon Feb 02 13:20:29 +0000 2015", 
        "Mon Feb 02 12:40:16 +0000 2015", 
        "Mon Feb 02 04:09:15 +0000 2015", 
        "Mon Feb 02 04:04:40 +0000 2015", 
        "Mon Feb 02 03:23:19 +0000 2015", 
        "Mon Feb 02 03:02:19 +0000 2015", 
        "Mon Feb 02 02:49:50 +0000 2015", 
        "Mon Feb 02 02:36:09 +0000 2015", 
        "Mon Feb 02 02:33:32 +0000 2015", 
        "Mon Feb 02 02:06:34 +0000 2015", 
        "Mon Feb 02 01:13:14 +0000 2015", 
        "Mon Feb 02 01:10:25 +0000 2015", 
        "Mon Feb 02 01:05:30 +0000 2015", 
        "Mon Feb 02 00:59:50 +0000 2015", 
        "Mon Feb 02 00:51:48 +0000 2015", 
        "Sun Feb 01 23:55:51 +0000 2015", 
        "Sun Feb 01 23:26:53 +0000 2015", 
        "Sun Feb 01 23:24:42 +0000 2015", 
        "Sun Feb 01 23:18:09 +0000 2015", 
        "Sun Feb 01 22:37:34 +0000 2015", 
        "Sun Feb 01 22:18:25 +0000 2015", 
        "Sun Feb 01 21:41:19 +0000 2015", 
        "Sun Feb 01 20:59:26 +0000 2015", 
        "Sun Feb 01 19:53:23 +0000 2015", 
        "Sun Feb 01 16:15:31 +0000 2015", 
        "Sun Feb 01 15:36:08 +0000 2015", 
        "Sun Feb 01 03:37:17 +0000 2015", 
        "Fri Jan 30 15:49:00 +0000 2015", 
        "Fri Jan 30 13:38:44 +0000 2015", 
        "Fri Jan 30 13:22:43 +0000 2015", 
        "Fri Jan 30 11:56:02 +0000 2015", 
        "Fri Jan 30 00:24:38 +0000 2015", 
        "Thu Jan 29 21:32:50 +0000 2015", 
        "Thu Jan 29 19:05:33 +0000 2015", 
        "Thu Jan 29 16:57:37 +0000 2015", 
        "Thu Jan 29 14:49:01 +0000 2015", 
        "Thu Jan 29 11:29:16 +0000 2015", 
        "Wed Jan 28 22:38:10 +0000 2015", 
        "Wed Jan 28 19:36:43 +0000 2015", 
        "Wed Jan 28 10:55:51 +0000 2015", 
        "Tue Jan 27 21:08:04 +0000 2015", 
        "Tue Jan 27 19:02:23 +0000 2015", 
        "Tue Jan 27 19:01:18 +0000 2015", 
        "Tue Jan 27 16:32:21 +0000 2015", 
        "Tue Jan 27 16:28:38 +0000 2015", 
        "Tue Jan 27 14:54:36 +0000 2015", 
        "Mon Jan 26 23:27:28 +0000 2015", 
        "Fri Jan 23 15:16:12 +0000 2015", 
        "Fri Jan 23 12:47:12 +0000 2015", 
        "Wed Jan 21 16:53:03 +0000 2015", 
        "Tue Jan 20 13:02:07 +0000 2015", 
        "Thu Jan 15 17:06:28 +0000 2015", 
        "Wed Jan 14 10:59:04 +0000 2015", 
        "Wed Jan 14 01:24:00 +0000 2015", 
        "Tue Jan 13 20:34:17 +0000 2015", 
        "Tue Jan 13 11:18:38 +0000 2015", 
        "Mon Jan 12 13:50:42 +0000 2015", 
        "Mon Jan 12 03:58:48 +0000 2015", 
        "Sun Jan 11 21:16:11 +0000 2015", 
        "Tue Jan 06 16:47:58 +0000 2015", 
        "Tue Jan 06 15:21:46 +0000 2015", 
        "Tue Jan 06 12:10:32 +0000 2015", 
        "Tue Jan 06 12:09:11 +0000 2015", 
        "Sun Jan 04 19:18:44 +0000 2015", 
        "Thu Jan 01 03:39:15 +0000 2015", 
        "Thu Jan 01 03:23:40 +0000 2015", 
        "Mon Dec 29 00:43:09 +0000 2014", 
        "Sun Dec 28 23:43:25 +0000 2014", 
        "Sun Dec 28 23:24:30 +0000 2014", 
        "Sun Dec 28 21:46:25 +0000 2014", 
        "Sat Dec 27 17:12:31 +0000 2014", 
        "Fri Dec 26 02:29:42 +0000 2014", 
        "Thu Dec 25 18:15:42 +0000 2014", 
        "Mon Dec 22 00:54:01 +0000 2014", 
        "Wed Dec 17 14:09:18 +0000 2014", 
        "Wed Dec 17 13:31:56 +0000 2014", 
        "Mon Dec 15 17:17:50 +0000 2014", 
        "Sun Dec 14 20:08:58 +0000 2014", 
        "Sat Dec 13 01:19:18 +0000 2014", 
        "Fri Dec 12 19:28:18 +0000 2014", 
        "Wed Dec 10 20:06:07 +0000 2014", 
        "Wed Dec 10 17:35:50 +0000 2014", 
        "Wed Dec 10 12:03:11 +0000 2014", 
        "Mon Dec 08 18:35:33 +0000 2014", 
        "Sun Dec 07 05:33:19 +0000 2014", 
        "Sun Dec 07 05:25:39 +0000 2014", 
        "Sun Dec 07 05:15:52 +0000 2014", 
        "Sun Dec 07 04:53:49 +0000 2014", 
        "Sat Dec 06 19:06:43 +0000 2014", 
        "Thu Dec 04 20:53:17 +0000 2014", 
        "Wed Dec 03 12:30:10 +0000 2014", 
        "Mon Dec 01 00:30:26 +0000 2014", 
        "Sat Nov 29 05:48:03 +0000 2014", 
        "Fri Nov 28 02:31:09 +0000 2014", 
        "Tue Nov 11 15:03:59 +0000 2014", 
        "Mon Nov 10 15:18:39 +0000 2014", 
        "Fri Nov 07 17:48:56 +0000 2014", 
        "Thu Nov 06 19:18:22 +0000 2014", 
        "Thu Nov 06 06:48:59 +0000 2014", 
        "Wed Nov 05 19:10:11 +0000 2014", 
        "Wed Nov 05 18:43:02 +0000 2014", 
        "Wed Nov 05 18:41:44 +0000 2014", 
        "Wed Nov 05 15:45:41 +0000 2014", 
        "Fri Oct 31 22:37:49 +0000 2014", 
        "Thu Oct 30 03:45:40 +0000 2014", 
        "Wed Oct 29 20:15:41 +0000 2014", 
        "Fri Oct 24 19:14:57 +0000 2014", 
        "Thu Oct 23 19:29:16 +0000 2014", 
        "Thu Oct 23 18:17:29 +0000 2014", 
        "Wed Oct 22 18:41:47 +0000 2014", 
        "Tue Oct 21 18:41:40 +0000 2014", 
        "Tue Oct 21 18:16:24 +0000 2014", 
        "Tue Oct 21 16:04:34 +0000 2014", 
        "Sun Oct 19 00:53:45 +0000 2014", 
        "Sat Oct 18 20:32:08 +0000 2014", 
        "Tue Oct 14 22:18:14 +0000 2014", 
        "Tue Oct 14 22:18:12 +0000 2014", 
        "Tue Oct 14 18:58:11 +0000 2014", 
        "Tue Oct 14 16:15:51 +0000 2014", 
        "Tue Oct 14 14:08:50 +0000 2014", 
        "Mon Oct 13 01:55:21 +0000 2014", 
        "Mon Oct 13 01:30:57 +0000 2014", 
        "Mon Oct 13 01:24:14 +0000 2014", 
        "Wed Oct 08 16:59:05 +0000 2014", 
        "Wed Oct 08 16:57:29 +0000 2014", 
        "Mon Oct 06 16:49:05 +0000 2014", 
        "Thu Sep 25 23:04:44 +0000 2014", 
        "Thu Sep 11 11:50:52 +0000 2014", 
        "Fri Sep 05 00:29:06 +0000 2014", 
        "Thu Sep 04 14:38:56 +0000 2014", 
        "Thu Sep 04 14:36:57 +0000 2014", 
        "Tue Sep 02 10:00:26 +0000 2014", 
        "Thu Aug 28 19:03:06 +0000 2014", 
        "Wed Aug 27 16:50:18 +0000 2014", 
        "Wed Aug 27 14:53:08 +0000 2014", 
        "Mon Aug 25 13:37:49 +0000 2014", 
        "Thu Aug 21 15:13:20 +0000 2014", 
        "Wed Aug 20 21:20:06 +0000 2014", 
        "Mon Aug 18 18:57:42 +0000 2014", 
        "Mon Aug 18 18:02:39 +0000 2014", 
        "Mon Aug 18 17:31:31 +0000 2014", 
        "Fri Aug 15 15:06:20 +0000 2014", 
        "Thu Aug 14 19:15:06 +0000 2014", 
        "Thu Aug 14 18:21:56 +0000 2014", 
        "Thu Aug 14 15:27:42 +0000 2014", 
        "Thu Aug 14 14:20:20 +0000 2014", 
        "Wed Aug 13 19:36:31 +0000 2014", 
        "Wed Aug 13 12:32:09 +0000 2014", 
        "Tue Aug 12 18:55:47 +0000 2014", 
        "Tue Aug 12 15:39:02 +0000 2014", 
        "Tue Aug 12 03:04:12 +0000 2014", 
        "Mon Aug 11 19:03:37 +0000 2014", 
        "Mon Aug 11 12:07:19 +0000 2014", 
        "Sat Aug 09 02:19:19 +0000 2014", 
        "Sat Aug 09 01:39:05 +0000 2014", 
        "Fri Aug 08 17:09:19 +0000 2014", 
        "Fri Aug 08 17:02:25 +0000 2014", 
        "Fri Aug 08 16:04:50 +0000 2014", 
        "Fri Aug 08 15:59:08 +0000 2014", 
        "Thu Aug 07 19:00:31 +0000 2014", 
        "Wed Aug 06 19:07:29 +0000 2014", 
        "Wed Aug 06 19:05:51 +0000 2014", 
        "Wed Aug 06 18:27:54 +0000 2014", 
        "Wed Aug 06 16:39:33 +0000 2014", 
        "Fri Aug 01 15:09:24 +0000 2014", 
        "Fri Aug 01 13:06:16 +0000 2014", 
        "Fri Aug 01 11:36:18 +0000 2014", 
        "Thu Jul 31 17:58:49 +0000 2014", 
        "Wed Jul 30 18:19:05 +0000 2014", 
        "Wed Jul 30 18:12:11 +0000 2014", 
        "Wed Jul 30 18:08:10 +0000 2014", 
        "Wed Jul 30 17:26:12 +0000 2014", 
        "Wed Jul 30 11:32:22 +0000 2014", 
        "Tue Jul 29 16:19:17 +0000 2014", 
        "Mon Jul 28 16:37:18 +0000 2014", 
        "Fri Jul 25 16:19:45 +0000 2014", 
        "Thu Jul 24 14:42:01 +0000 2014", 
        "Thu Jul 24 13:59:12 +0000 2014", 
        "Thu Jul 24 13:46:52 +0000 2014", 
        "Thu Jul 24 13:38:39 +0000 2014", 
        "Thu Jul 24 13:38:04 +0000 2014", 
        "Thu Jul 24 13:37:04 +0000 2014", 
        "Thu Jul 24 13:35:21 +0000 2014", 
        "Thu Jul 24 13:22:20 +0000 2014", 
        "Thu Jul 24 13:22:01 +0000 2014", 
        "Thu Jul 24 13:21:25 +0000 2014", 
        "Thu Jul 24 12:50:47 +0000 2014", 
        "Wed Jul 23 18:41:07 +0000 2014", 
        "Wed Jul 23 18:39:43 +0000 2014", 
        "Wed Jul 23 18:37:01 +0000 2014", 
        "Wed Jul 23 18:31:49 +0000 2014", 
        "Wed Jul 23 18:14:31 +0000 2014", 
        "Wed Jul 23 17:17:45 +0000 2014", 
        "Wed Jul 23 16:57:36 +0000 2014", 
        "Wed Jul 23 16:37:13 +0000 2014", 
        "Mon Jul 21 18:38:37 +0000 2014", 
        "Mon Jul 21 17:53:23 +0000 2014", 
        "Mon Jul 21 16:42:57 +0000 2014", 
        "Mon Jul 21 16:41:11 +0000 2014", 
        "Thu Jul 17 17:23:03 +0000 2014", 
        "Wed Jul 09 15:47:04 +0000 2014", 
        "Wed Jul 09 15:46:11 +0000 2014", 
        "Tue Jul 08 11:40:13 +0000 2014", 
        "Mon Jul 07 18:51:18 +0000 2014", 
        "Tue Jul 01 17:18:13 +0000 2014", 
        "Tue Jul 01 16:23:09 +0000 2014", 
        "Mon Jun 30 12:49:29 +0000 2014", 
        "Mon Jun 30 12:18:58 +0000 2014", 
        "Thu Jun 26 14:42:07 +0000 2014", 
        "Wed Jun 25 17:49:28 +0000 2014", 
        "Mon Jun 23 18:24:47 +0000 2014", 
        "Mon Jun 23 02:59:55 +0000 2014", 
        "Mon Jun 23 02:11:43 +0000 2014", 
        "Fri Jun 20 03:43:45 +0000 2014", 
        "Thu Jun 19 16:25:57 +0000 2014", 
        "Wed Jun 18 13:50:35 +0000 2014", 
        "Mon Jun 16 01:44:08 +0000 2014", 
        "Sun Jun 15 21:15:28 +0000 2014", 
        "Sun Jun 15 18:59:28 +0000 2014", 
        "Sun Jun 15 18:55:09 +0000 2014", 
        "Thu Jun 12 18:58:13 +0000 2014", 
        "Wed Jun 11 20:07:59 +0000 2014", 
        "Wed Jun 11 15:01:56 +0000 2014", 
        "Tue Jun 10 20:37:57 +0000 2014", 
        "Tue Jun 10 17:36:42 +0000 2014", 
        "Tue Jun 10 16:41:42 +0000 2014", 
        "Tue Jun 10 16:15:55 +0000 2014", 
        "Tue Jun 10 16:15:07 +0000 2014", 
        "Tue Jun 10 16:15:04 +0000 2014", 
        "Tue Jun 10 16:14:39 +0000 2014", 
        "Tue Jun 10 16:13:45 +0000 2014", 
        "Tue Jun 10 14:52:03 +0000 2014", 
        "Mon Jun 09 12:46:16 +0000 2014", 
        "Mon Jun 09 12:23:49 +0000 2014", 
        "Mon Jun 09 02:46:03 +0000 2014", 
        "Sun Jun 08 22:37:30 +0000 2014", 
        "Sun Jun 08 00:43:11 +0000 2014", 
        "Sat Jun 07 23:00:34 +0000 2014", 
        "Sat Jun 07 22:46:42 +0000 2014", 
        "Sat Jun 07 22:39:12 +0000 2014", 
        "Fri Jun 06 22:08:55 +0000 2014", 
        "Fri Jun 06 22:03:31 +0000 2014", 
        "Fri Jun 06 19:32:09 +0000 2014", 
        "Fri Jun 06 16:28:45 +0000 2014", 
        "Fri Jun 06 15:38:21 +0000 2014", 
        "Fri Jun 06 14:50:28 +0000 2014", 
        "Fri Jun 06 00:57:54 +0000 2014", 
        "Thu Jun 05 23:03:11 +0000 2014", 
        "Thu Jun 05 16:42:10 +0000 2014", 
        "Thu Jun 05 15:50:05 +0000 2014", 
        "Thu Jun 05 14:50:56 +0000 2014", 
        "Thu Jun 05 13:47:28 +0000 2014", 
        "Thu Jun 05 13:07:14 +0000 2014", 
        "Thu Jun 05 12:08:26 +0000 2014", 
        "Thu Jun 05 12:01:13 +0000 2014", 
        "Thu Jun 05 11:27:41 +0000 2014", 
        "Wed Jun 04 17:04:34 +0000 2014", 
        "Tue Jun 03 15:59:29 +0000 2014", 
        "Mon Jun 02 18:06:29 +0000 2014", 
        "Mon Jun 02 15:21:16 +0000 2014", 
        "Wed May 28 15:27:24 +0000 2014", 
        "Wed May 28 13:31:14 +0000 2014", 
        "Tue May 27 16:29:44 +0000 2014", 
        "Fri May 23 17:38:40 +0000 2014", 
        "Thu May 22 17:16:08 +0000 2014", 
        "Thu May 22 17:15:06 +0000 2014", 
        "Thu May 22 17:12:39 +0000 2014", 
        "Thu May 22 15:43:15 +0000 2014", 
        "Thu May 22 11:51:09 +0000 2014", 
        "Thu May 22 11:30:25 +0000 2014", 
        "Thu May 22 10:50:37 +0000 2014", 
        "Tue May 20 17:37:38 +0000 2014", 
        "Tue May 20 17:11:02 +0000 2014", 
        "Mon May 19 19:12:10 +0000 2014", 
        "Mon May 19 17:06:00 +0000 2014", 
        "Mon May 19 15:27:49 +0000 2014", 
        "Sun May 18 01:37:27 +0000 2014", 
        "Fri May 16 17:30:49 +0000 2014", 
        "Wed May 14 18:51:43 +0000 2014", 
        "Wed May 14 18:50:44 +0000 2014", 
        "Tue May 13 20:57:03 +0000 2014", 
        "Tue May 13 20:35:21 +0000 2014", 
        "Tue May 13 20:27:35 +0000 2014", 
        "Mon May 12 21:12:00 +0000 2014", 
        "Mon May 12 18:28:02 +0000 2014", 
        "Mon May 12 02:59:19 +0000 2014", 
        "Sat May 10 01:45:09 +0000 2014", 
        "Fri May 09 19:49:27 +0000 2014", 
        "Fri May 09 19:22:31 +0000 2014", 
        "Fri May 09 18:39:21 +0000 2014", 
        "Fri May 09 18:35:18 +0000 2014", 
        "Thu May 08 16:47:15 +0000 2014", 
        "Thu May 08 15:27:48 +0000 2014", 
        "Thu May 08 03:34:01 +0000 2014", 
        "Wed May 07 18:36:27 +0000 2014", 
        "Wed May 07 15:23:41 +0000 2014", 
        "Wed May 07 02:04:46 +0000 2014", 
        "Tue May 06 18:11:41 +0000 2014", 
        "Sat May 03 15:31:51 +0000 2014", 
        "Fri May 02 17:16:39 +0000 2014", 
        "Fri May 02 17:15:19 +0000 2014", 
        "Fri May 02 15:37:57 +0000 2014", 
        "Thu May 01 19:44:24 +0000 2014", 
        "Thu May 01 19:42:11 +0000 2014", 
        "Thu May 01 19:39:39 +0000 2014", 
        "Wed Apr 30 18:10:11 +0000 2014", 
        "Wed Apr 30 18:09:45 +0000 2014", 
        "Wed Apr 30 18:06:57 +0000 2014", 
        "Wed Apr 30 17:44:13 +0000 2014", 
        "Wed Apr 30 16:45:50 +0000 2014", 
        "Tue Apr 29 18:51:58 +0000 2014", 
        "Tue Apr 29 18:30:29 +0000 2014", 
        "Tue Apr 29 18:06:34 +0000 2014", 
        "Tue Apr 29 17:42:26 +0000 2014", 
        "Tue Apr 29 01:12:44 +0000 2014", 
        "Tue Apr 29 01:10:07 +0000 2014", 
        "Tue Apr 29 01:04:00 +0000 2014", 
        "Mon Apr 28 20:37:32 +0000 2014", 
        "Mon Apr 28 20:36:07 +0000 2014", 
        "Mon Apr 28 16:13:18 +0000 2014", 
        "Sat Apr 26 00:17:29 +0000 2014", 
        "Fri Apr 25 20:21:23 +0000 2014", 
        "Fri Apr 25 19:36:34 +0000 2014", 
        "Thu Apr 24 20:51:59 +0000 2014", 
        "Thu Apr 24 20:49:45 +0000 2014", 
        "Thu Apr 24 19:43:29 +0000 2014", 
        "Thu Apr 24 18:54:53 +0000 2014", 
        "Thu Apr 24 18:35:05 +0000 2014", 
        "Thu Apr 24 16:23:17 +0000 2014", 
        "Wed Apr 23 16:47:06 +0000 2014", 
        "Mon Apr 21 19:07:29 +0000 2014", 
        "Mon Apr 21 16:18:22 +0000 2014", 
        "Fri Apr 18 18:36:40 +0000 2014", 
        "Wed Apr 16 18:36:06 +0000 2014", 
        "Wed Apr 16 15:08:30 +0000 2014", 
        "Tue Apr 15 19:53:37 +0000 2014", 
        "Tue Apr 15 18:47:19 +0000 2014", 
        "Tue Apr 15 18:25:35 +0000 2014", 
        "Tue Apr 15 17:13:22 +0000 2014", 
        "Tue Apr 15 15:27:10 +0000 2014", 
        "Thu Apr 10 14:22:04 +0000 2014", 
        "Wed Apr 09 12:45:08 +0000 2014", 
        "Tue Apr 08 16:24:12 +0000 2014", 
        "Tue Apr 08 16:20:32 +0000 2014", 
        "Mon Apr 07 15:43:28 +0000 2014", 
        "Sun Apr 06 17:52:45 +0000 2014", 
        "Fri Apr 04 22:39:25 +0000 2014", 
        "Fri Apr 04 19:59:44 +0000 2014", 
        "Fri Apr 04 19:54:29 +0000 2014", 
        "Thu Apr 03 16:33:46 +0000 2014", 
        "Thu Apr 03 12:22:05 +0000 2014", 
        "Thu Apr 03 12:21:04 +0000 2014", 
        "Thu Apr 03 12:20:12 +0000 2014", 
        "Thu Apr 03 12:18:27 +0000 2014", 
        "Tue Apr 01 21:23:26 +0000 2014", 
        "Tue Apr 01 21:07:37 +0000 2014", 
        "Tue Apr 01 18:36:01 +0000 2014", 
        "Tue Apr 01 18:32:01 +0000 2014", 
        "Tue Apr 01 18:00:03 +0000 2014", 
        "Tue Apr 01 16:51:00 +0000 2014", 
        "Tue Apr 01 16:48:04 +0000 2014", 
        "Tue Apr 01 11:00:22 +0000 2014", 
        "Tue Apr 01 03:46:56 +0000 2014", 
        "Tue Apr 01 03:45:25 +0000 2014", 
        "Tue Apr 01 03:40:38 +0000 2014", 
        "Tue Apr 01 03:39:23 +0000 2014", 
        "Tue Apr 01 03:37:35 +0000 2014", 
        "Tue Apr 01 03:35:47 +0000 2014", 
        "Mon Mar 31 22:14:19 +0000 2014", 
        "Fri Mar 28 22:23:12 +0000 2014", 
        "Fri Mar 28 02:58:47 +0000 2014", 
        "Thu Mar 27 19:08:47 +0000 2014", 
        "Wed Mar 26 20:34:08 +0000 2014", 
        "Wed Mar 26 19:48:39 +0000 2014", 
        "Wed Mar 26 19:32:31 +0000 2014", 
        "Wed Mar 26 19:19:43 +0000 2014", 
        "Wed Mar 26 16:21:01 +0000 2014", 
        "Wed Mar 26 15:53:48 +0000 2014", 
        "Tue Mar 25 20:38:15 +0000 2014", 
        "Tue Mar 25 17:55:09 +0000 2014", 
        "Tue Mar 25 17:49:59 +0000 2014", 
        "Tue Mar 25 17:49:18 +0000 2014", 
        "Tue Mar 25 15:21:54 +0000 2014", 
        "Tue Mar 25 14:58:53 +0000 2014", 
        "Mon Mar 24 20:31:48 +0000 2014", 
        "Mon Mar 24 18:32:52 +0000 2014", 
        "Mon Mar 24 17:00:54 +0000 2014", 
        "Sun Mar 23 15:30:57 +0000 2014", 
        "Sun Mar 23 12:16:52 +0000 2014", 
        "Sat Mar 22 19:14:26 +0000 2014", 
        "Sat Mar 22 13:05:18 +0000 2014", 
        "Fri Mar 21 22:10:18 +0000 2014", 
        "Fri Mar 21 19:36:14 +0000 2014", 
        "Fri Mar 21 18:11:09 +0000 2014", 
        "Fri Mar 21 18:10:05 +0000 2014", 
        "Thu Mar 20 20:17:54 +0000 2014", 
        "Thu Mar 20 19:40:22 +0000 2014", 
        "Thu Mar 20 19:25:46 +0000 2014", 
        "Thu Mar 20 19:03:29 +0000 2014", 
        "Wed Mar 19 17:57:03 +0000 2014", 
        "Wed Mar 19 17:29:52 +0000 2014", 
        "Wed Mar 19 01:03:40 +0000 2014", 
        "Tue Mar 18 19:30:13 +0000 2014", 
        "Tue Mar 18 17:55:58 +0000 2014", 
        "Tue Mar 18 17:54:47 +0000 2014", 
        "Tue Mar 18 17:00:00 +0000 2014", 
        "Mon Mar 17 19:31:04 +0000 2014", 
        "Mon Mar 17 17:42:52 +0000 2014", 
        "Mon Mar 17 16:52:28 +0000 2014", 
        "Sun Mar 16 10:33:30 +0000 2014", 
        "Sun Mar 16 02:23:18 +0000 2014", 
        "Sat Mar 15 22:18:11 +0000 2014", 
        "Sat Mar 15 20:35:34 +0000 2014", 
        "Fri Mar 14 20:58:22 +0000 2014", 
        "Fri Mar 14 20:47:17 +0000 2014", 
        "Fri Mar 14 20:41:04 +0000 2014", 
        "Fri Mar 14 20:38:22 +0000 2014", 
        "Fri Mar 14 17:11:59 +0000 2014", 
        "Fri Mar 14 17:02:24 +0000 2014", 
        "Fri Mar 14 12:08:11 +0000 2014", 
        "Fri Mar 14 11:31:57 +0000 2014", 
        "Thu Mar 13 20:03:46 +0000 2014", 
        "Thu Mar 13 19:45:39 +0000 2014", 
        "Thu Mar 13 18:06:52 +0000 2014", 
        "Wed Mar 12 18:19:31 +0000 2014", 
        "Wed Mar 12 18:17:34 +0000 2014", 
        "Wed Mar 12 01:05:31 +0000 2014", 
        "Tue Mar 11 19:31:57 +0000 2014", 
        "Mon Mar 10 20:50:13 +0000 2014", 
        "Mon Mar 10 20:44:04 +0000 2014", 
        "Mon Mar 10 20:31:36 +0000 2014", 
        "Mon Mar 10 20:26:23 +0000 2014", 
        "Mon Mar 10 20:07:51 +0000 2014", 
        "Mon Mar 10 20:07:35 +0000 2014", 
        "Mon Mar 10 20:07:33 +0000 2014", 
        "Mon Mar 10 19:18:50 +0000 2014", 
        "Fri Mar 07 21:17:13 +0000 2014", 
        "Fri Mar 07 20:16:29 +0000 2014", 
        "Thu Mar 06 22:04:40 +0000 2014", 
        "Wed Mar 05 20:42:42 +0000 2014", 
        "Wed Mar 05 20:13:45 +0000 2014", 
        "Wed Mar 05 19:05:08 +0000 2014", 
        "Wed Mar 05 17:40:26 +0000 2014", 
        "Wed Mar 05 15:19:08 +0000 2014", 
        "Wed Mar 05 15:18:25 +0000 2014", 
        "Wed Mar 05 01:56:51 +0000 2014", 
        "Tue Mar 04 20:57:50 +0000 2014", 
        "Tue Mar 04 20:33:15 +0000 2014", 
        "Tue Mar 04 20:11:55 +0000 2014", 
        "Tue Mar 04 20:08:40 +0000 2014", 
        "Tue Mar 04 18:40:05 +0000 2014", 
        "Tue Mar 04 18:24:50 +0000 2014", 
        "Tue Mar 04 14:49:40 +0000 2014", 
        "Mon Mar 03 21:47:58 +0000 2014", 
        "Mon Mar 03 21:26:37 +0000 2014", 
        "Mon Mar 03 20:41:13 +0000 2014", 
        "Mon Mar 03 20:31:02 +0000 2014", 
        "Mon Mar 03 20:30:58 +0000 2014", 
        "Mon Mar 03 19:23:16 +0000 2014", 
        "Mon Mar 03 15:57:18 +0000 2014", 
        "Mon Mar 03 02:44:48 +0000 2014", 
        "Mon Mar 03 01:14:25 +0000 2014", 
        "Mon Mar 03 00:48:50 +0000 2014", 
        "Fri Feb 28 21:36:35 +0000 2014", 
        "Fri Feb 28 21:30:29 +0000 2014", 
        "Fri Feb 28 21:08:19 +0000 2014", 
        "Fri Feb 28 21:06:44 +0000 2014", 
        "Fri Feb 28 21:05:23 +0000 2014", 
        "Fri Feb 28 21:02:03 +0000 2014", 
        "Fri Feb 28 21:00:49 +0000 2014", 
        "Fri Feb 28 20:30:04 +0000 2014", 
        "Fri Feb 28 19:26:43 +0000 2014", 
        "Fri Feb 28 19:10:44 +0000 2014", 
        "Fri Feb 28 18:59:36 +0000 2014", 
        "Fri Feb 28 18:10:33 +0000 2014", 
        "Thu Feb 27 20:55:13 +0000 2014", 
        "Thu Feb 27 18:54:22 +0000 2014", 
        "Wed Feb 26 20:18:14 +0000 2014", 
        "Wed Feb 26 19:08:39 +0000 2014", 
        "Wed Feb 26 17:40:10 +0000 2014", 
        "Wed Feb 26 17:38:39 +0000 2014", 
        "Sun Feb 23 00:35:51 +0000 2014", 
        "Wed Feb 19 21:27:19 +0000 2014", 
        "Sun Feb 16 00:05:38 +0000 2014", 
        "Sun Feb 16 00:00:47 +0000 2014", 
        "Thu Feb 13 17:22:06 +0000 2014", 
        "Thu Feb 13 14:44:57 +0000 2014", 
        "Thu Feb 13 01:07:06 +0000 2014", 
        "Thu Feb 13 01:06:02 +0000 2014", 
        "Thu Feb 13 00:51:24 +0000 2014", 
        "Wed Feb 12 17:30:59 +0000 2014", 
        "Wed Feb 12 15:52:00 +0000 2014", 
        "Mon Feb 10 19:25:33 +0000 2014", 
        "Fri Feb 07 21:44:36 +0000 2014", 
        "Fri Feb 07 21:44:35 +0000 2014", 
        "Fri Feb 07 20:29:34 +0000 2014", 
        "Fri Feb 07 20:29:22 +0000 2014", 
        "Thu Feb 06 20:57:10 +0000 2014", 
        "Thu Feb 06 20:56:31 +0000 2014", 
        "Thu Feb 06 19:57:10 +0000 2014", 
        "Thu Feb 06 19:53:36 +0000 2014", 
        "Thu Feb 06 19:03:36 +0000 2014", 
        "Thu Feb 06 19:03:22 +0000 2014", 
        "Thu Feb 06 19:01:12 +0000 2014", 
        "Thu Feb 06 18:42:14 +0000 2014", 
        "Thu Feb 06 17:16:40 +0000 2014", 
        "Thu Feb 06 15:31:18 +0000 2014", 
        "Thu Feb 06 14:25:40 +0000 2014", 
        "Tue Feb 04 01:31:07 +0000 2014", 
        "Mon Feb 03 16:56:30 +0000 2014", 
        "Mon Feb 03 13:14:32 +0000 2014", 
        "Mon Feb 03 12:17:54 +0000 2014", 
        "Mon Feb 03 04:10:39 +0000 2014", 
        "Mon Feb 03 04:04:12 +0000 2014", 
        "Mon Feb 03 03:04:20 +0000 2014", 
        "Mon Feb 03 02:57:54 +0000 2014", 
        "Mon Feb 03 02:56:37 +0000 2014", 
        "Mon Feb 03 01:35:33 +0000 2014", 
        "Mon Feb 03 01:04:46 +0000 2014", 
        "Mon Feb 03 01:01:18 +0000 2014", 
        "Mon Feb 03 00:18:52 +0000 2014", 
        "Mon Feb 03 00:13:38 +0000 2014", 
        "Sun Feb 02 23:56:35 +0000 2014", 
        "Sun Feb 02 23:39:05 +0000 2014", 
        "Sun Feb 02 23:35:00 +0000 2014", 
        "Sun Feb 02 23:28:02 +0000 2014", 
        "Sun Feb 02 23:05:39 +0000 2014", 
        "Sun Feb 02 23:04:36 +0000 2014", 
        "Sun Feb 02 21:59:50 +0000 2014", 
        "Sun Feb 02 21:58:30 +0000 2014", 
        "Sun Feb 02 20:56:17 +0000 2014", 
        "Sun Feb 02 20:12:59 +0000 2014", 
        "Sun Feb 02 19:55:45 +0000 2014", 
        "Sun Feb 02 19:53:47 +0000 2014", 
        "Sun Feb 02 19:19:23 +0000 2014", 
        "Sun Feb 02 18:33:01 +0000 2014", 
        "Sun Feb 02 17:26:23 +0000 2014", 
        "Sun Feb 02 17:15:56 +0000 2014", 
        "Sun Feb 02 13:42:19 +0000 2014", 
        "Sun Feb 02 12:41:20 +0000 2014", 
        "Sat Feb 01 22:58:11 +0000 2014", 
        "Sat Feb 01 22:55:07 +0000 2014", 
        "Sat Feb 01 22:52:21 +0000 2014", 
        "Sat Feb 01 16:27:04 +0000 2014", 
        "Sat Feb 01 15:40:07 +0000 2014", 
        "Sat Feb 01 15:38:59 +0000 2014", 
        "Sat Feb 01 14:41:16 +0000 2014", 
        "Sat Feb 01 12:10:09 +0000 2014", 
        "Fri Jan 31 21:14:47 +0000 2014", 
        "Fri Jan 31 20:07:17 +0000 2014", 
        "Fri Jan 31 16:50:34 +0000 2014", 
        "Fri Jan 31 14:38:27 +0000 2014", 
        "Fri Jan 31 14:04:55 +0000 2014", 
        "Fri Jan 31 13:10:58 +0000 2014", 
        "Thu Jan 30 21:21:50 +0000 2014", 
        "Thu Jan 30 21:20:35 +0000 2014", 
        "Thu Jan 30 20:53:25 +0000 2014", 
        "Thu Jan 30 20:40:30 +0000 2014", 
        "Thu Jan 30 20:08:23 +0000 2014", 
        "Thu Jan 30 20:03:24 +0000 2014", 
        "Thu Jan 30 19:52:51 +0000 2014", 
        "Thu Jan 30 19:35:47 +0000 2014", 
        "Thu Jan 30 18:33:29 +0000 2014", 
        "Thu Jan 30 18:31:29 +0000 2014", 
        "Thu Jan 30 17:05:16 +0000 2014", 
        "Thu Jan 30 12:42:53 +0000 2014", 
        "Thu Jan 30 12:32:11 +0000 2014", 
        "Thu Jan 30 12:28:53 +0000 2014", 
        "Thu Jan 30 12:24:37 +0000 2014", 
        "Wed Jan 29 21:04:13 +0000 2014", 
        "Wed Jan 29 19:33:20 +0000 2014", 
        "Wed Jan 29 15:55:35 +0000 2014", 
        "Tue Jan 28 17:10:25 +0000 2014", 
        "Tue Jan 28 16:46:17 +0000 2014", 
        "Tue Jan 28 16:25:12 +0000 2014", 
        "Tue Jan 28 15:40:19 +0000 2014", 
        "Tue Jan 28 14:16:13 +0000 2014", 
        "Tue Jan 28 11:58:34 +0000 2014", 
        "Tue Jan 28 11:25:12 +0000 2014", 
        "Mon Jan 27 20:17:32 +0000 2014", 
        "Mon Jan 27 18:39:49 +0000 2014", 
        "Mon Jan 27 18:25:02 +0000 2014", 
        "Mon Jan 27 16:58:38 +0000 2014", 
        "Mon Jan 27 15:23:24 +0000 2014", 
        "Mon Jan 27 14:00:49 +0000 2014", 
        "Mon Jan 27 01:34:47 +0000 2014", 
        "Mon Jan 27 01:14:00 +0000 2014", 
        "Sun Jan 26 22:37:01 +0000 2014", 
        "Sun Jan 26 20:11:10 +0000 2014", 
        "Fri Jan 24 21:54:38 +0000 2014", 
        "Fri Jan 24 17:53:12 +0000 2014", 
        "Fri Jan 24 15:49:43 +0000 2014", 
        "Fri Jan 24 13:57:41 +0000 2014", 
        "Wed Jan 22 22:29:37 +0000 2014", 
        "Tue Jan 21 17:13:43 +0000 2014", 
        "Mon Jan 20 22:38:42 +0000 2014", 
        "Mon Jan 20 15:28:38 +0000 2014", 
        "Fri Jan 17 17:38:00 +0000 2014", 
        "Thu Jan 16 19:24:15 +0000 2014", 
        "Wed Jan 15 18:04:05 +0000 2014", 
        "Wed Jan 15 18:04:03 +0000 2014", 
        "Wed Jan 15 18:03:58 +0000 2014", 
        "Wed Jan 15 18:03:54 +0000 2014", 
        "Wed Jan 15 17:14:47 +0000 2014", 
        "Mon Jan 13 16:10:43 +0000 2014", 
        "Thu Jan 09 21:45:57 +0000 2014", 
        "Thu Jan 09 19:53:29 +0000 2014", 
        "Thu Jan 09 19:07:06 +0000 2014", 
        "Thu Jan 09 18:33:49 +0000 2014", 
        "Thu Jan 09 17:49:46 +0000 2014", 
        "Thu Jan 09 02:36:06 +0000 2014", 
        "Wed Jan 08 22:22:54 +0000 2014", 
        "Wed Jan 08 20:53:01 +0000 2014", 
        "Wed Jan 08 20:47:17 +0000 2014", 
        "Wed Jan 08 20:41:10 +0000 2014", 
        "Wed Jan 08 19:18:40 +0000 2014", 
        "Wed Jan 08 18:43:25 +0000 2014", 
        "Wed Jan 08 18:41:50 +0000 2014", 
        "Wed Jan 08 18:10:56 +0000 2014", 
        "Wed Jan 08 18:10:49 +0000 2014", 
        "Wed Jan 08 17:48:56 +0000 2014", 
        "Wed Jan 08 17:46:14 +0000 2014", 
        "Wed Jan 08 01:09:46 +0000 2014", 
        "Wed Jan 08 00:22:21 +0000 2014", 
        "Tue Jan 07 21:41:04 +0000 2014", 
        "Tue Jan 07 21:17:20 +0000 2014", 
        "Tue Jan 07 21:10:48 +0000 2014", 
        "Tue Jan 07 21:03:44 +0000 2014", 
        "Tue Jan 07 21:02:22 +0000 2014", 
        "Tue Jan 07 20:23:40 +0000 2014", 
        "Tue Jan 07 18:25:23 +0000 2014", 
        "Tue Jan 07 18:18:58 +0000 2014", 
        "Tue Jan 07 17:33:45 +0000 2014", 
        "Tue Jan 07 16:21:24 +0000 2014", 
        "Mon Jan 06 22:15:51 +0000 2014", 
        "Mon Jan 06 22:12:26 +0000 2014", 
        "Mon Jan 06 22:01:22 +0000 2014", 
        "Mon Jan 06 19:26:48 +0000 2014", 
        "Mon Jan 06 18:34:58 +0000 2014", 
        "Mon Jan 06 17:22:52 +0000 2014", 
        "Mon Jan 06 03:38:34 +0000 2014", 
        "Mon Jan 06 03:34:35 +0000 2014", 
        "Sun Jan 05 16:23:27 +0000 2014", 
        "Fri Jan 03 20:33:21 +0000 2014", 
        "Fri Jan 03 18:58:45 +0000 2014", 
        "Fri Jan 03 17:47:07 +0000 2014", 
        "Fri Jan 03 17:42:29 +0000 2014", 
        "Fri Jan 03 17:36:38 +0000 2014", 
        "Fri Jan 03 16:22:35 +0000 2014", 
        "Fri Jan 03 16:21:22 +0000 2014", 
        "Fri Jan 03 15:51:13 +0000 2014", 
        "Wed Jan 01 20:37:01 +0000 2014", 
        "Tue Dec 31 18:35:31 +0000 2013", 
        "Tue Dec 31 18:33:33 +0000 2013", 
        "Tue Dec 31 18:32:51 +0000 2013", 
        "Tue Dec 31 18:26:05 +0000 2013", 
        "Tue Dec 31 18:13:17 +0000 2013", 
        "Mon Dec 30 15:56:19 +0000 2013", 
        "Mon Dec 30 15:46:17 +0000 2013", 
        "Mon Dec 30 01:22:16 +0000 2013", 
        "Mon Dec 30 00:33:26 +0000 2013", 
        "Mon Dec 30 00:26:47 +0000 2013", 
        "Mon Dec 30 00:11:53 +0000 2013", 
        "Mon Dec 30 00:08:09 +0000 2013", 
        "Sun Dec 29 21:55:32 +0000 2013", 
        "Sun Dec 29 21:23:30 +0000 2013", 
        "Tue Dec 24 17:00:43 +0000 2013", 
        "Tue Dec 24 14:52:28 +0000 2013", 
        "Fri Dec 20 17:56:19 +0000 2013", 
        "Fri Dec 20 17:39:34 +0000 2013", 
        "Fri Dec 20 16:54:49 +0000 2013", 
        "Fri Dec 20 16:51:35 +0000 2013", 
        "Mon Dec 16 18:45:49 +0000 2013", 
        "Mon Dec 16 17:50:48 +0000 2013", 
        "Sun Dec 15 21:00:46 +0000 2013", 
        "Sun Dec 15 20:49:28 +0000 2013", 
        "Sun Dec 15 18:26:37 +0000 2013", 
        "Fri Dec 13 20:32:26 +0000 2013", 
        "Fri Dec 13 18:49:09 +0000 2013", 
        "Fri Dec 13 18:48:31 +0000 2013", 
        "Fri Dec 13 18:44:41 +0000 2013", 
        "Fri Dec 13 18:34:37 +0000 2013", 
        "Fri Dec 13 18:27:33 +0000 2013", 
        "Fri Dec 13 18:17:40 +0000 2013", 
        "Fri Dec 13 18:13:15 +0000 2013", 
        "Fri Dec 13 17:28:29 +0000 2013", 
        "Thu Dec 12 21:47:44 +0000 2013", 
        "Thu Dec 12 21:43:04 +0000 2013", 
        "Thu Dec 12 20:16:14 +0000 2013", 
        "Thu Dec 12 19:11:52 +0000 2013", 
        "Thu Dec 12 18:58:38 +0000 2013", 
        "Thu Dec 12 18:53:59 +0000 2013", 
        "Thu Dec 12 18:40:45 +0000 2013", 
        "Thu Dec 12 18:34:50 +0000 2013", 
        "Wed Dec 11 21:37:29 +0000 2013", 
        "Wed Dec 11 20:59:01 +0000 2013", 
        "Wed Dec 11 20:53:37 +0000 2013", 
        "Wed Dec 11 20:34:41 +0000 2013", 
        "Wed Dec 11 20:27:55 +0000 2013", 
        "Wed Dec 11 20:02:24 +0000 2013", 
        "Wed Dec 11 18:57:24 +0000 2013", 
        "Wed Dec 11 18:41:20 +0000 2013", 
        "Wed Dec 11 18:40:23 +0000 2013", 
        "Wed Dec 11 18:36:14 +0000 2013", 
        "Wed Dec 11 18:35:39 +0000 2013", 
        "Wed Dec 11 18:24:59 +0000 2013", 
        "Wed Dec 11 18:24:56 +0000 2013", 
        "Wed Dec 11 15:39:39 +0000 2013", 
        "Wed Dec 11 15:32:21 +0000 2013", 
        "Tue Dec 10 21:35:05 +0000 2013", 
        "Tue Dec 10 19:11:50 +0000 2013", 
        "Tue Dec 10 18:56:03 +0000 2013", 
        "Tue Dec 10 18:52:21 +0000 2013", 
        "Tue Dec 10 18:14:51 +0000 2013", 
        "Tue Dec 10 18:08:55 +0000 2013", 
        "Mon Dec 09 21:11:29 +0000 2013", 
        "Mon Dec 09 20:57:20 +0000 2013", 
        "Mon Dec 09 20:45:21 +0000 2013", 
        "Mon Dec 09 20:30:36 +0000 2013", 
        "Mon Dec 09 16:25:48 +0000 2013", 
        "Fri Dec 06 21:00:52 +0000 2013", 
        "Fri Dec 06 20:16:33 +0000 2013", 
        "Fri Dec 06 19:56:59 +0000 2013", 
        "Fri Dec 06 19:22:24 +0000 2013", 
        "Fri Dec 06 19:14:21 +0000 2013", 
        "Fri Dec 06 18:55:37 +0000 2013", 
        "Fri Dec 06 18:45:16 +0000 2013", 
        "Fri Dec 06 18:27:13 +0000 2013", 
        "Thu Dec 05 21:48:56 +0000 2013", 
        "Thu Dec 05 21:34:52 +0000 2013", 
        "Thu Dec 05 20:45:51 +0000 2013", 
        "Thu Dec 05 20:21:56 +0000 2013", 
        "Thu Dec 05 19:47:43 +0000 2013", 
        "Thu Dec 05 19:42:20 +0000 2013", 
        "Thu Dec 05 19:39:18 +0000 2013", 
        "Thu Dec 05 19:02:02 +0000 2013", 
        "Thu Dec 05 18:51:49 +0000 2013", 
        "Thu Dec 05 18:46:34 +0000 2013", 
        "Thu Dec 05 18:44:05 +0000 2013", 
        "Thu Dec 05 18:43:26 +0000 2013", 
        "Thu Dec 05 18:40:01 +0000 2013", 
        "Thu Dec 05 18:36:29 +0000 2013", 
        "Thu Dec 05 18:36:22 +0000 2013", 
        "Thu Dec 05 18:30:01 +0000 2013", 
        "Thu Dec 05 18:29:52 +0000 2013", 
        "Thu Dec 05 18:21:14 +0000 2013", 
        "Thu Dec 05 18:17:23 +0000 2013", 
        "Thu Dec 05 18:14:16 +0000 2013", 
        "Mon Dec 02 20:23:13 +0000 2013", 
        "Mon Dec 02 20:01:16 +0000 2013", 
        "Tue Nov 26 19:02:38 +0000 2013", 
        "Wed Nov 13 19:43:19 +0000 2013", 
        "Wed Nov 13 19:43:03 +0000 2013", 
        "Wed Nov 13 17:36:02 +0000 2013", 
        "Fri Nov 01 02:58:56 +0000 2013", 
        "Thu Oct 24 15:27:07 +0000 2013", 
        "Thu Sep 26 04:41:29 +0000 2013", 
        "Wed Aug 28 18:11:11 +0000 2013", 
        "Wed Aug 28 15:31:46 +0000 2013", 
        "Fri Jul 26 18:51:12 +0000 2013", 
        "Tue Jul 16 00:32:59 +0000 2013", 
        "Mon Jul 15 17:07:21 +0000 2013", 
        "Mon Jul 15 16:52:07 +0000 2013", 
        "Mon Jul 15 16:25:09 +0000 2013", 
        "Mon Jul 15 13:14:26 +0000 2013", 
        "Sun Jul 14 02:15:43 +0000 2013", 
        "Sun Jul 14 02:10:56 +0000 2013", 
        "Sun Jul 14 01:59:31 +0000 2013", 
        "Sun Jul 14 01:57:33 +0000 2013", 
        "Sun Jul 14 01:49:45 +0000 2013", 
        "Sat Jul 13 22:52:37 +0000 2013", 
        "Sat Jul 13 22:41:35 +0000 2013", 
        "Sat Jul 13 21:52:53 +0000 2013", 
        "Sat Jul 13 20:35:26 +0000 2013", 
        "Sat Jul 13 18:40:09 +0000 2013", 
        "Sat Jul 13 17:07:07 +0000 2013", 
        "Sat Jul 13 15:06:03 +0000 2013", 
        "Sat Jul 13 15:05:26 +0000 2013", 
        "Sat Jul 13 13:14:47 +0000 2013", 
        "Fri Jul 12 22:04:08 +0000 2013", 
        "Fri Jul 12 19:00:59 +0000 2013", 
        "Fri Jul 12 18:22:16 +0000 2013", 
        "Fri Jul 12 16:54:29 +0000 2013", 
        "Fri Jul 12 16:06:41 +0000 2013", 
        "Fri Jul 12 14:41:05 +0000 2013", 
        "Fri Jul 12 12:57:37 +0000 2013", 
        "Thu Jul 11 17:39:49 +0000 2013", 
        "Thu Jul 11 16:53:59 +0000 2013", 
        "Thu Jul 11 16:51:13 +0000 2013", 
        "Thu Jul 11 12:57:11 +0000 2013", 
        "Thu Jul 11 12:30:42 +0000 2013", 
        "Wed Jul 10 17:33:18 +0000 2013", 
        "Wed Jul 10 15:30:36 +0000 2013", 
        "Wed Jul 10 12:47:31 +0000 2013", 
        "Tue Jul 09 19:20:16 +0000 2013", 
        "Tue Jul 09 17:26:15 +0000 2013", 
        "Tue Jul 09 17:09:34 +0000 2013", 
        "Tue Jul 09 14:31:23 +0000 2013", 
        "Tue Jul 09 13:57:14 +0000 2013", 
        "Tue Jul 09 13:53:59 +0000 2013", 
        "Tue Jul 09 13:21:06 +0000 2013", 
        "Tue Jul 09 13:00:18 +0000 2013", 
        "Mon Jul 08 16:58:01 +0000 2013", 
        "Mon Jul 08 16:57:25 +0000 2013", 
        "Mon Jul 08 13:18:31 +0000 2013", 
        "Mon Jul 08 13:00:44 +0000 2013", 
        "Mon Jul 08 12:34:59 +0000 2013", 
        "Fri Jul 05 17:03:26 +0000 2013", 
        "Fri Jul 05 16:53:36 +0000 2013", 
        "Fri Jul 05 16:49:42 +0000 2013", 
        "Fri Jul 05 13:18:56 +0000 2013", 
        "Fri Jul 05 13:18:23 +0000 2013", 
        "Fri Jul 05 13:06:39 +0000 2013", 
        "Fri Jul 05 13:06:09 +0000 2013", 
        "Fri Jul 05 12:58:00 +0000 2013", 
        "Fri Jul 05 12:42:43 +0000 2013", 
        "Fri Jul 05 12:35:19 +0000 2013", 
        "Wed Jul 03 17:35:20 +0000 2013", 
        "Wed Jul 03 16:21:29 +0000 2013", 
        "Wed Jul 03 14:39:10 +0000 2013", 
        "Wed Jul 03 13:12:29 +0000 2013", 
        "Tue Jul 02 19:26:23 +0000 2013", 
        "Tue Jul 02 18:21:17 +0000 2013", 
        "Tue Jul 02 18:14:28 +0000 2013", 
        "Tue Jul 02 17:04:45 +0000 2013", 
        "Tue Jul 02 16:17:19 +0000 2013", 
        "Tue Jul 02 12:57:56 +0000 2013", 
        "Tue Jul 02 12:31:45 +0000 2013", 
        "Tue Jul 02 12:28:58 +0000 2013", 
        "Tue Jul 02 12:28:54 +0000 2013", 
        "Tue Jul 02 12:28:43 +0000 2013", 
        "Mon Jul 01 16:40:08 +0000 2013", 
        "Mon Jul 01 13:08:41 +0000 2013", 
        "Mon Jul 01 13:02:59 +0000 2013", 
        "Mon Jul 01 12:57:44 +0000 2013", 
        "Mon Jul 01 12:35:17 +0000 2013", 
        "Fri Jun 28 17:51:00 +0000 2013", 
        "Fri Jun 28 17:27:23 +0000 2013", 
        "Fri Jun 28 17:12:47 +0000 2013", 
        "Fri Jun 28 17:06:56 +0000 2013", 
        "Fri Jun 28 17:04:59 +0000 2013", 
        "Thu Jun 27 16:54:39 +0000 2013", 
        "Thu Jun 27 16:53:12 +0000 2013", 
        "Thu Jun 27 13:06:10 +0000 2013", 
        "Wed Jun 26 17:24:23 +0000 2013", 
        "Wed Jun 26 17:09:17 +0000 2013", 
        "Wed Jun 26 17:07:56 +0000 2013", 
        "Wed Jun 26 13:08:14 +0000 2013", 
        "Wed Jun 26 12:52:29 +0000 2013", 
        "Tue Jun 25 18:58:45 +0000 2013", 
        "Tue Jun 25 18:49:24 +0000 2013", 
        "Tue Jun 25 17:15:36 +0000 2013", 
        "Tue Jun 25 17:07:36 +0000 2013", 
        "Tue Jun 25 17:06:57 +0000 2013", 
        "Tue Jun 25 16:59:37 +0000 2013", 
        "Tue Jun 25 14:12:41 +0000 2013", 
        "Mon Jun 24 14:48:55 +0000 2013", 
        "Mon Jun 24 14:46:12 +0000 2013", 
        "Mon Jun 24 14:25:17 +0000 2013", 
        "Fri Jun 21 17:03:21 +0000 2013", 
        "Fri Jun 21 03:59:30 +0000 2013", 
        "Fri Jun 21 03:55:08 +0000 2013", 
        "Fri Jun 21 03:42:31 +0000 2013", 
        "Fri Jun 21 03:08:10 +0000 2013", 
        "Thu Jun 20 19:16:44 +0000 2013", 
        "Wed Jun 19 17:48:00 +0000 2013", 
        "Wed Jun 19 17:10:30 +0000 2013", 
        "Wed Jun 19 17:10:28 +0000 2013", 
        "Wed Jun 19 17:10:25 +0000 2013", 
        "Wed Jun 19 17:09:10 +0000 2013", 
        "Wed Jun 19 17:07:39 +0000 2013", 
        "Mon Jun 17 19:21:54 +0000 2013", 
        "Mon Jun 17 19:20:21 +0000 2013", 
        "Mon Jun 17 19:19:11 +0000 2013", 
        "Mon Jun 17 16:52:12 +0000 2013", 
        "Mon Jun 17 14:25:25 +0000 2013", 
        "Mon Jun 17 14:24:34 +0000 2013", 
        "Fri Jun 14 16:33:58 +0000 2013", 
        "Fri Jun 14 16:33:22 +0000 2013", 
        "Thu Jun 13 16:00:25 +0000 2013", 
        "Wed Jun 12 17:16:16 +0000 2013", 
        "Tue Jun 11 20:00:14 +0000 2013", 
        "Tue Jun 11 19:59:03 +0000 2013", 
        "Tue Jun 11 19:58:54 +0000 2013", 
        "Tue Jun 11 19:53:30 +0000 2013", 
        "Tue Jun 11 19:51:55 +0000 2013", 
        "Tue Jun 11 19:50:02 +0000 2013", 
        "Tue Jun 11 19:49:39 +0000 2013", 
        "Tue Jun 11 19:49:00 +0000 2013", 
        "Tue Jun 11 19:48:04 +0000 2013", 
        "Tue Jun 11 19:44:40 +0000 2013", 
        "Tue Jun 11 19:27:31 +0000 2013", 
        "Tue Jun 11 18:57:49 +0000 2013", 
        "Tue Jun 11 18:52:56 +0000 2013", 
        "Tue Jun 11 18:52:30 +0000 2013", 
        "Tue Jun 11 18:51:34 +0000 2013", 
        "Tue Jun 11 15:20:52 +0000 2013", 
        "Fri Jun 07 19:47:38 +0000 2013", 
        "Fri Jun 07 19:47:22 +0000 2013", 
        "Fri Jun 07 14:28:36 +0000 2013", 
        "Fri Jun 07 13:17:53 +0000 2013", 
        "Fri Jun 07 12:53:49 +0000 2013", 
        "Fri Jun 07 12:53:46 +0000 2013", 
        "Thu Jun 06 16:27:50 +0000 2013", 
        "Thu Jun 06 13:13:13 +0000 2013", 
        "Thu Jun 06 13:03:56 +0000 2013", 
        "Thu Jun 06 12:52:36 +0000 2013", 
        "Thu Jun 06 12:46:00 +0000 2013", 
        "Wed Jun 05 19:44:14 +0000 2013", 
        "Wed Jun 05 18:56:42 +0000 2013", 
        "Wed Jun 05 18:30:27 +0000 2013", 
        "Wed Jun 05 15:09:38 +0000 2013", 
        "Wed Jun 05 14:59:29 +0000 2013", 
        "Mon Jun 03 17:14:07 +0000 2013", 
        "Mon Jun 03 17:12:56 +0000 2013", 
        "Mon Jun 03 17:12:48 +0000 2013", 
        "Mon Jun 03 17:06:01 +0000 2013", 
        "Thu May 30 18:32:23 +0000 2013", 
        "Thu May 30 18:31:59 +0000 2013", 
        "Thu May 30 16:35:21 +0000 2013", 
        "Thu May 30 16:14:58 +0000 2013", 
        "Thu May 30 15:01:46 +0000 2013", 
        "Wed May 29 15:37:28 +0000 2013", 
        "Tue May 28 16:56:06 +0000 2013", 
        "Tue May 28 13:29:12 +0000 2013", 
        "Fri May 24 03:29:12 +0000 2013", 
        "Fri May 24 03:15:11 +0000 2013", 
        "Thu May 23 23:53:34 +0000 2013", 
        "Thu May 23 23:27:09 +0000 2013", 
        "Thu May 23 23:24:39 +0000 2013", 
        "Thu May 23 23:21:48 +0000 2013", 
        "Thu May 23 23:19:01 +0000 2013", 
        "Thu May 23 23:13:04 +0000 2013", 
        "Thu May 23 22:53:17 +0000 2013", 
        "Thu May 23 22:44:32 +0000 2013", 
        "Thu May 23 22:35:33 +0000 2013", 
        "Thu May 23 22:33:29 +0000 2013", 
        "Thu May 23 19:35:18 +0000 2013", 
        "Thu May 23 18:20:16 +0000 2013", 
        "Thu May 23 18:04:50 +0000 2013", 
        "Thu May 23 18:03:03 +0000 2013", 
        "Thu May 23 18:01:57 +0000 2013", 
        "Thu May 23 18:00:04 +0000 2013", 
        "Thu May 23 17:42:36 +0000 2013", 
        "Thu May 23 16:49:37 +0000 2013", 
        "Thu May 23 15:09:35 +0000 2013", 
        "Thu May 23 14:59:52 +0000 2013", 
        "Thu May 23 14:58:02 +0000 2013", 
        "Thu May 23 14:54:22 +0000 2013", 
        "Thu May 23 14:20:37 +0000 2013", 
        "Thu May 23 13:57:11 +0000 2013", 
        "Wed May 22 21:40:58 +0000 2013", 
        "Wed May 22 19:22:15 +0000 2013", 
        "Wed May 22 19:19:33 +0000 2013", 
        "Wed May 22 19:04:03 +0000 2013", 
        "Wed May 22 18:55:24 +0000 2013", 
        "Wed May 22 18:53:52 +0000 2013", 
        "Wed May 22 18:53:44 +0000 2013", 
        "Wed May 22 17:38:26 +0000 2013", 
        "Wed May 22 16:41:43 +0000 2013", 
        "Wed May 22 14:55:27 +0000 2013", 
        "Wed May 22 14:38:06 +0000 2013", 
        "Wed May 22 13:57:13 +0000 2013", 
        "Tue May 21 18:09:25 +0000 2013", 
        "Tue May 21 17:58:48 +0000 2013", 
        "Tue May 21 17:53:53 +0000 2013", 
        "Tue May 21 17:38:30 +0000 2013", 
        "Tue May 21 16:33:09 +0000 2013", 
        "Tue May 21 15:56:27 +0000 2013", 
        "Tue May 21 15:11:43 +0000 2013", 
        "Tue May 21 15:09:16 +0000 2013", 
        "Tue May 21 15:01:01 +0000 2013", 
        "Tue May 21 13:33:13 +0000 2013", 
        "Tue May 21 13:31:43 +0000 2013", 
        "Tue May 21 12:36:26 +0000 2013", 
        "Tue May 21 12:23:47 +0000 2013", 
        "Tue May 21 12:23:30 +0000 2013", 
        "Mon May 20 18:15:11 +0000 2013", 
        "Mon May 20 17:50:43 +0000 2013", 
        "Mon May 20 17:23:52 +0000 2013", 
        "Mon May 20 17:21:04 +0000 2013", 
        "Mon May 20 17:18:45 +0000 2013", 
        "Mon May 20 17:16:51 +0000 2013", 
        "Sun May 19 14:42:50 +0000 2013", 
        "Fri May 17 15:11:37 +0000 2013", 
        "Fri May 17 13:02:06 +0000 2013", 
        "Fri May 17 12:36:07 +0000 2013", 
        "Thu May 16 17:45:43 +0000 2013", 
        "Wed May 15 18:05:00 +0000 2013", 
        "Wed May 15 16:53:37 +0000 2013", 
        "Wed May 15 16:26:53 +0000 2013", 
        "Wed May 15 15:15:14 +0000 2013", 
        "Wed May 15 14:31:28 +0000 2013", 
        "Wed May 15 14:29:09 +0000 2013", 
        "Wed May 15 14:18:45 +0000 2013", 
        "Tue May 14 18:31:58 +0000 2013", 
        "Tue May 14 18:25:57 +0000 2013", 
        "Tue May 14 18:19:03 +0000 2013", 
        "Tue May 14 18:12:17 +0000 2013", 
        "Tue May 14 18:10:03 +0000 2013", 
        "Tue May 14 17:55:13 +0000 2013", 
        "Tue May 14 17:54:13 +0000 2013", 
        "Tue May 14 16:22:44 +0000 2013", 
        "Tue May 14 15:55:28 +0000 2013", 
        "Tue May 14 15:51:36 +0000 2013", 
        "Mon May 13 19:35:00 +0000 2013", 
        "Mon May 13 18:26:20 +0000 2013", 
        "Mon May 13 17:36:29 +0000 2013", 
        "Mon May 13 15:41:08 +0000 2013", 
        "Mon May 13 15:15:20 +0000 2013", 
        "Mon May 13 15:14:55 +0000 2013", 
        "Fri May 10 18:08:55 +0000 2013", 
        "Fri May 10 16:50:44 +0000 2013", 
        "Thu May 09 19:46:15 +0000 2013", 
        "Thu May 09 18:42:37 +0000 2013", 
        "Thu May 09 14:16:21 +0000 2013", 
        "Thu May 09 14:12:05 +0000 2013", 
        "Thu May 09 12:44:46 +0000 2013", 
        "Thu May 09 12:43:55 +0000 2013", 
        "Wed May 08 23:11:24 +0000 2013", 
        "Wed May 08 21:50:53 +0000 2013", 
        "Wed May 08 20:58:03 +0000 2013", 
        "Wed May 08 20:54:10 +0000 2013", 
        "Wed May 08 20:53:24 +0000 2013", 
        "Wed May 08 20:50:17 +0000 2013", 
        "Wed May 08 20:49:38 +0000 2013", 
        "Wed May 08 20:47:27 +0000 2013", 
        "Wed May 08 20:46:16 +0000 2013", 
        "Wed May 08 20:40:52 +0000 2013", 
        "Wed May 08 20:14:41 +0000 2013", 
        "Wed May 08 20:11:55 +0000 2013", 
        "Wed May 08 20:10:23 +0000 2013", 
        "Wed May 08 20:05:32 +0000 2013", 
        "Wed May 08 20:04:31 +0000 2013", 
        "Wed May 08 19:45:16 +0000 2013", 
        "Wed May 08 19:28:30 +0000 2013", 
        "Wed May 08 19:10:23 +0000 2013", 
        "Wed May 08 19:08:06 +0000 2013", 
        "Wed May 08 19:04:25 +0000 2013", 
        "Wed May 08 19:01:44 +0000 2013", 
        "Wed May 08 18:48:33 +0000 2013", 
        "Wed May 08 18:48:23 +0000 2013", 
        "Wed May 08 18:43:13 +0000 2013", 
        "Wed May 08 18:34:34 +0000 2013", 
        "Wed May 08 17:17:56 +0000 2013", 
        "Wed May 08 17:04:35 +0000 2013", 
        "Wed May 08 15:05:54 +0000 2013", 
        "Wed May 08 15:02:25 +0000 2013", 
        "Wed May 08 15:01:32 +0000 2013", 
        "Wed May 08 12:57:48 +0000 2013", 
        "Tue May 07 19:28:08 +0000 2013", 
        "Tue May 07 18:55:26 +0000 2013", 
        "Tue May 07 18:48:10 +0000 2013", 
        "Tue May 07 18:47:09 +0000 2013", 
        "Tue May 07 17:18:15 +0000 2013", 
        "Tue May 07 14:57:57 +0000 2013", 
        "Tue May 07 12:42:42 +0000 2013", 
        "Tue May 07 12:30:42 +0000 2013", 
        "Mon May 06 17:04:02 +0000 2013", 
        "Mon May 06 16:03:27 +0000 2013", 
        "Mon May 06 16:02:55 +0000 2013", 
        "Fri May 03 22:50:01 +0000 2013", 
        "Fri May 03 22:40:13 +0000 2013", 
        "Fri May 03 22:37:41 +0000 2013", 
        "Fri May 03 22:30:27 +0000 2013", 
        "Fri May 03 22:18:22 +0000 2013", 
        "Fri May 03 18:49:41 +0000 2013", 
        "Fri May 03 18:40:38 +0000 2013", 
        "Fri May 03 17:55:54 +0000 2013", 
        "Fri May 03 16:54:20 +0000 2013", 
        "Fri May 03 16:26:21 +0000 2013", 
        "Fri May 03 16:24:39 +0000 2013", 
        "Fri May 03 16:14:10 +0000 2013", 
        "Fri May 03 16:07:21 +0000 2013", 
        "Thu May 02 18:09:07 +0000 2013", 
        "Thu May 02 17:57:51 +0000 2013", 
        "Thu May 02 17:51:09 +0000 2013", 
        "Thu May 02 16:52:53 +0000 2013", 
        "Thu May 02 00:10:45 +0000 2013", 
        "Wed May 01 20:48:26 +0000 2013", 
        "Wed May 01 20:07:42 +0000 2013", 
        "Wed May 01 19:59:41 +0000 2013", 
        "Wed May 01 16:05:58 +0000 2013", 
        "Wed May 01 16:05:33 +0000 2013", 
        "Wed May 01 16:05:22 +0000 2013", 
        "Wed May 01 16:04:19 +0000 2013", 
        "Tue Apr 30 19:05:00 +0000 2013", 
        "Tue Apr 30 19:00:19 +0000 2013", 
        "Tue Apr 30 18:57:51 +0000 2013", 
        "Tue Apr 30 18:54:34 +0000 2013", 
        "Tue Apr 30 17:02:27 +0000 2013", 
        "Tue Apr 30 13:06:39 +0000 2013", 
        "Mon Apr 29 17:37:03 +0000 2013", 
        "Sat Apr 27 00:42:00 +0000 2013", 
        "Fri Apr 26 17:23:08 +0000 2013", 
        "Fri Apr 26 16:05:24 +0000 2013", 
        "Thu Apr 25 19:24:07 +0000 2013", 
        "Thu Apr 25 18:34:35 +0000 2013", 
        "Thu Apr 25 18:03:12 +0000 2013", 
        "Thu Apr 25 17:57:51 +0000 2013", 
        "Thu Apr 25 17:30:06 +0000 2013", 
        "Thu Apr 25 13:06:33 +0000 2013", 
        "Wed Apr 24 16:54:18 +0000 2013", 
        "Tue Apr 23 19:20:23 +0000 2013", 
        "Tue Apr 23 18:09:25 +0000 2013", 
        "Tue Apr 23 17:43:25 +0000 2013", 
        "Tue Apr 23 17:38:53 +0000 2013", 
        "Tue Apr 23 15:36:08 +0000 2013", 
        "Tue Apr 23 12:26:22 +0000 2013", 
        "Mon Apr 22 20:01:15 +0000 2013", 
        "Mon Apr 22 16:45:54 +0000 2013", 
        "Mon Apr 22 15:31:25 +0000 2013", 
        "Mon Apr 22 15:10:00 +0000 2013", 
        "Mon Apr 22 13:24:39 +0000 2013", 
        "Fri Apr 19 14:50:54 +0000 2013", 
        "Fri Apr 19 14:46:51 +0000 2013", 
        "Fri Apr 19 14:42:45 +0000 2013", 
        "Fri Apr 19 14:21:05 +0000 2013", 
        "Fri Apr 19 14:09:15 +0000 2013", 
        "Fri Apr 19 13:15:35 +0000 2013", 
        "Fri Apr 19 13:12:04 +0000 2013", 
        "Fri Apr 19 13:06:30 +0000 2013", 
        "Fri Apr 19 13:06:03 +0000 2013", 
        "Fri Apr 19 13:03:43 +0000 2013", 
        "Fri Apr 19 12:44:13 +0000 2013", 
        "Thu Apr 18 18:17:56 +0000 2013", 
        "Thu Apr 18 18:03:48 +0000 2013", 
        "Thu Apr 18 16:40:59 +0000 2013", 
        "Thu Apr 18 16:34:07 +0000 2013", 
        "Thu Apr 18 14:31:08 +0000 2013", 
        "Thu Apr 18 14:30:59 +0000 2013", 
        "Wed Apr 17 19:54:20 +0000 2013", 
        "Wed Apr 17 18:38:46 +0000 2013", 
        "Wed Apr 17 17:57:03 +0000 2013", 
        "Wed Apr 17 17:55:54 +0000 2013", 
        "Wed Apr 17 17:31:49 +0000 2013", 
        "Wed Apr 17 17:12:51 +0000 2013", 
        "Wed Apr 17 16:36:29 +0000 2013", 
        "Wed Apr 17 16:36:06 +0000 2013", 
        "Wed Apr 17 15:21:25 +0000 2013", 
        "Wed Apr 17 15:13:07 +0000 2013", 
        "Wed Apr 17 14:59:11 +0000 2013", 
        "Wed Apr 17 13:14:49 +0000 2013", 
        "Tue Apr 16 18:15:28 +0000 2013", 
        "Tue Apr 16 17:00:51 +0000 2013", 
        "Tue Apr 16 16:15:06 +0000 2013", 
        "Tue Apr 16 15:34:57 +0000 2013", 
        "Tue Apr 16 15:34:52 +0000 2013", 
        "Tue Apr 16 14:26:25 +0000 2013", 
        "Tue Apr 16 12:53:52 +0000 2013", 
        "Mon Apr 15 20:06:05 +0000 2013", 
        "Mon Apr 15 19:58:04 +0000 2013", 
        "Mon Apr 15 19:52:28 +0000 2013", 
        "Mon Apr 15 19:37:32 +0000 2013", 
        "Mon Apr 15 19:30:10 +0000 2013", 
        "Mon Apr 15 19:28:53 +0000 2013", 
        "Mon Apr 15 19:25:48 +0000 2013", 
        "Mon Apr 15 17:43:45 +0000 2013", 
        "Mon Apr 15 16:58:27 +0000 2013", 
        "Mon Apr 15 13:13:24 +0000 2013", 
        "Fri Apr 12 19:43:18 +0000 2013", 
        "Fri Apr 12 18:56:15 +0000 2013", 
        "Fri Apr 12 17:28:41 +0000 2013", 
        "Fri Apr 12 15:17:33 +0000 2013", 
        "Thu Apr 11 19:30:24 +0000 2013", 
        "Thu Apr 11 19:03:26 +0000 2013", 
        "Thu Apr 11 19:01:49 +0000 2013", 
        "Thu Apr 11 18:06:38 +0000 2013", 
        "Thu Apr 11 17:16:19 +0000 2013", 
        "Thu Apr 11 16:12:26 +0000 2013", 
        "Wed Apr 10 19:36:42 +0000 2013", 
        "Wed Apr 10 17:49:25 +0000 2013", 
        "Wed Apr 10 17:04:34 +0000 2013", 
        "Wed Apr 10 13:28:20 +0000 2013", 
        "Wed Apr 10 12:26:52 +0000 2013", 
        "Wed Apr 10 12:24:41 +0000 2013", 
        "Tue Apr 09 19:48:03 +0000 2013", 
        "Tue Apr 09 19:47:08 +0000 2013", 
        "Tue Apr 09 19:42:53 +0000 2013", 
        "Tue Apr 09 19:09:10 +0000 2013", 
        "Tue Apr 09 16:49:42 +0000 2013", 
        "Tue Apr 09 16:49:34 +0000 2013", 
        "Tue Apr 09 13:30:20 +0000 2013", 
        "Tue Apr 09 12:34:25 +0000 2013", 
        "Tue Apr 09 12:32:08 +0000 2013", 
        "Mon Apr 08 19:30:29 +0000 2013", 
        "Mon Apr 08 19:24:41 +0000 2013", 
        "Mon Apr 08 18:55:49 +0000 2013", 
        "Mon Apr 08 18:33:55 +0000 2013", 
        "Mon Apr 08 17:50:06 +0000 2013", 
        "Mon Apr 08 16:57:03 +0000 2013", 
        "Mon Apr 08 16:55:39 +0000 2013", 
        "Mon Apr 08 15:50:00 +0000 2013", 
        "Mon Apr 08 15:49:14 +0000 2013", 
        "Sun Apr 07 06:31:59 +0000 2013", 
        "Fri Apr 05 18:26:00 +0000 2013", 
        "Fri Apr 05 18:25:25 +0000 2013", 
        "Fri Apr 05 15:09:43 +0000 2013", 
        "Fri Apr 05 15:07:45 +0000 2013", 
        "Fri Apr 05 12:36:50 +0000 2013", 
        "Fri Apr 05 12:35:36 +0000 2013", 
        "Thu Apr 04 19:47:07 +0000 2013", 
        "Thu Apr 04 18:55:40 +0000 2013", 
        "Thu Apr 04 18:43:15 +0000 2013", 
        "Thu Apr 04 18:39:45 +0000 2013", 
        "Thu Apr 04 18:15:26 +0000 2013", 
        "Thu Apr 04 17:36:59 +0000 2013", 
        "Thu Apr 04 17:09:02 +0000 2013", 
        "Thu Apr 04 17:04:05 +0000 2013", 
        "Thu Apr 04 13:20:27 +0000 2013", 
        "Thu Apr 04 12:48:59 +0000 2013", 
        "Thu Apr 04 12:48:44 +0000 2013", 
        "Thu Apr 04 12:48:28 +0000 2013", 
        "Thu Apr 04 12:46:59 +0000 2013", 
        "Thu Apr 04 12:45:13 +0000 2013", 
        "Thu Apr 04 12:45:02 +0000 2013", 
        "Wed Apr 03 19:53:16 +0000 2013", 
        "Wed Apr 03 18:10:07 +0000 2013", 
        "Wed Apr 03 17:50:09 +0000 2013", 
        "Wed Apr 03 17:35:55 +0000 2013", 
        "Wed Apr 03 16:53:06 +0000 2013", 
        "Wed Apr 03 15:11:34 +0000 2013", 
        "Wed Apr 03 14:35:43 +0000 2013", 
        "Wed Apr 03 14:34:28 +0000 2013", 
        "Wed Apr 03 14:30:15 +0000 2013", 
        "Tue Apr 02 19:32:17 +0000 2013", 
        "Tue Apr 02 18:39:13 +0000 2013", 
        "Tue Apr 02 18:19:44 +0000 2013", 
        "Tue Apr 02 18:18:19 +0000 2013", 
        "Tue Apr 02 18:14:01 +0000 2013", 
        "Tue Apr 02 18:12:07 +0000 2013", 
        "Tue Apr 02 17:59:25 +0000 2013", 
        "Tue Apr 02 17:51:04 +0000 2013", 
        "Tue Apr 02 17:30:00 +0000 2013", 
        "Tue Apr 02 17:08:13 +0000 2013", 
        "Tue Apr 02 13:27:10 +0000 2013", 
        "Tue Apr 02 02:50:32 +0000 2013", 
        "Mon Apr 01 18:48:08 +0000 2013", 
        "Mon Apr 01 17:24:39 +0000 2013", 
        "Mon Apr 01 17:14:16 +0000 2013", 
        "Sun Mar 31 18:17:57 +0000 2013", 
        "Sat Mar 30 22:56:41 +0000 2013", 
        "Sat Mar 30 22:56:12 +0000 2013", 
        "Fri Mar 29 20:18:41 +0000 2013", 
        "Fri Mar 29 18:40:58 +0000 2013", 
        "Fri Mar 29 17:56:54 +0000 2013", 
        "Fri Mar 29 17:53:28 +0000 2013", 
        "Fri Mar 29 17:48:57 +0000 2013", 
        "Fri Mar 29 16:05:16 +0000 2013", 
        "Fri Mar 29 12:29:06 +0000 2013", 
        "Thu Mar 28 20:22:57 +0000 2013", 
        "Thu Mar 28 20:05:37 +0000 2013", 
        "Thu Mar 28 19:18:41 +0000 2013", 
        "Thu Mar 28 18:35:12 +0000 2013", 
        "Thu Mar 28 17:40:46 +0000 2013", 
        "Thu Mar 28 17:11:23 +0000 2013", 
        "Thu Mar 28 17:09:40 +0000 2013", 
        "Thu Mar 28 16:54:03 +0000 2013", 
        "Thu Mar 28 15:58:50 +0000 2013", 
        "Thu Mar 28 15:28:41 +0000 2013", 
        "Thu Mar 28 15:22:04 +0000 2013", 
        "Thu Mar 28 15:16:35 +0000 2013", 
        "Thu Mar 28 15:11:47 +0000 2013", 
        "Thu Mar 28 12:53:21 +0000 2013", 
        "Thu Mar 28 12:44:11 +0000 2013", 
        "Thu Mar 28 12:44:07 +0000 2013", 
        "Thu Mar 28 12:43:57 +0000 2013", 
        "Thu Mar 28 12:43:53 +0000 2013"
    ]
}