{
    "tweets": [
        "We remember &amp; honor those who marched and fought for passage of the Civil Rights Act, signed today in 1964. https://t.co/C8M9FsgXWe", 
        "From my family to yours, wishing you a very happy and joyous Passover. Pesach Sameach! https://t.co/EPJK0xE8E5", 
        "When @POTUS says something is \"fake,\" pay attention. Don't be distracted. https://t.co/ulTM31FsWz", 
        "RT @ThisWeekABC: .@RepAdamSchiff to @ThisWeekABC: Russia \"absolutely\" complicit in Syrian chemical attack: \"Absolutely they know what the S…", 
        "RT @429Magazine: California politician @AdamSchiffCA is taking on Trump in a big way: Read @mglord666 on Schiff in our new issue: https://t…", 
        "RT @kylegriffin1: Schiff: In terms of U.S. law, \"none of what we're doing in Syria is authorized.\" —via @MSNBC https://t.co/htnZ31clL2 http…", 
        "You can't declare sexual assault awareness month &amp; then defend Bill O'Reilly (who is facing some scrutiny of his ow… https://t.co/rOJkL9O2oe", 
        "Extraordinary times call for extraordinary... tweets. Will keep holding President accountable: https://t.co/lNXqvT9ezR", 
        "A welcomed step in the right direction as we continue to fight for equal protection under the law for the LGBT comm… https://t.co/L3etyfo94w", 
        "Chavez Ravine was rocking today, despite no Vin. Time to rock the Ravine all season. #LetsGoDodgers", 
        "\"Nothing prepared us for the magnitude of this train wreck.\" @LATimes perfectly sums up words we've all searched for https://t.co/MyBAYVSDGR", 
        "Early voting started this week in the Georgia 6th. If you're looking for ways to get involved, this is a perfect opportunity. #FlipThe6th", 
        "I want to hear from you! Sign-up for my newsletter and stay up to date on news and events! https://t.co/bPFxFx1ZBE", 
        "Today, we honor a visionary hero who fought for worker's rights and nonviolent methods of social change. Si se puede. #CesarChavezDay", 
        "The American people need us to run a credible #Russia investigation. I will do everything I can to make that happen: https://t.co/RY6UWE2iZn", 
        "No single action has more deeply undermined our efforts to fight climate change than the President's action today. https://t.co/L9b4VedNUT", 
        "We have a responsibility to the American people to conduct a thorough and credible Russia investigation regardless… https://t.co/Wagjc4ReIu", 
        "Spoke with the @SFChronicle about our investigation into Russia's interference in our election: https://t.co/h8p4us5MC2", 
        "Best news of the day: Ryan saying ACA will be with us for foreseeable future. Even better news: 24 million will keep their healthcare.", 
        "RT @MeetThePress: Rep. Schiff says the House Intelligence investigation into Russian election hacking has seen \"direct evidence\" of decepti…", 
        "Absolutely mortifying @POTUS would drag allies like Britain and Germany into his wiretapping conspiracy theory. https://t.co/T4uVm74ZWh", 
        "British PM called WH idea the British spied on Trump for Obama \"ridiculous.\" Sad our ally has to say this but exactly right.", 
        "If your goal is to have people pay more money for less care, then great work! Millions losing care is not what I ca… https://t.co/8HrFaMjou3", 
        "When a President accuses his predecessor of gross illegality, he better back it up. Credibility, once squandered, i… https://t.co/vQETTldOXd", 
        "RT @OutFrontCNN: \"Laughable if it wasn't so serious” @AdamSchiffCA on @POTUS' broad definition of wiretapping https://t.co/gAmzGLfVLn https…", 
        ".@POTUS attacks yet another judge for ruling against #MuslimBan, then criticizes court that will hear the appeal. That's some strategy.", 
        "President Trump promised better healthcare for less money. Instead he kicks 24 million off healthcare AND a tax cut… https://t.co/F27iBqZohS", 
        "Had a great meeting with new elected @CA_Dem delegates. No denying groundswell of energy ready to fight for progres… https://t.co/O2tX8C0hRw", 
        "RT @NewYorker: The unlikely liberal hero Adam Schiff is ready to investigate Trump: https://t.co/LrxueHGJzN https://t.co/WJuBaMR0SZ", 
        "Spicer: When the President said wire tapping, he didn't mean wire tapping. He meant pudding. https://t.co/fPtCOQE2Pa", 
        "CBO score now out: 14 million would lose healthcare by 2018. No wonder @SpeakerRyan wanted to vote before America could see the real damage.", 
        "I have yet to see any evidence to back up @realDonaldTrump's baseless wiretapping claims. \n\nJoined @ABC7 to discuss: https://t.co/8RYfQcvdi4", 
        "RT @CNNPolitics: Rep. Adam Schiff: I haven't seen any evidence that the Obama administration wiretapped Trump https://t.co/QTSkV7MPeO https…", 
        "Carbon Dioxide isn't the main contributor to climate change, Obama wire tapped Trump Tower, and Tupac is still aliv… https://t.co/N3Lu3SKMZs", 
        "Expert analyses find 10 million may lose healthcare with Trump/Ryan health plan. Have you no sense of empathy, sirs… https://t.co/n8enh4Agug", 
        "Repealing the Affordable Care Act would put millions of families at risk of losing their coverage. It's reckless and irresponsible.", 
        "#AlternativeFacts https://t.co/untHuyyOBA", 
        "You can't say this while also proposing to defund @PPFA. #InternationalWomensDay https://t.co/x0LwKnukHM", 
        "Breaking: Close examination now reveals one of @POTUS's incendiary charges from weekend is actually true: Arnold did have bad ratings.", 
        ".@realDonaldTrump urged House Intel to investigate baseless wiretapping claim against @BarackObama. And when shown… https://t.co/1QCHMqKRpC", 
        "RT @BraddJaffy: “Troubling conclusion might be that this is simply a president who cannot separate fact from fantasy,” @RepAdamSchiff tells…", 
        "Wasn't easy but GOP drafted bill to increase uninsured, increase costs and increase the deficit...but it does cut t… https://t.co/USJqzHA1F4", 
        "RT @OnPointRadio: 'Europe is under assault by some of the same tactics Russians used here.' @RepAdamSchiff https://t.co/joEms3LcFB", 
        ".@POTUS's new #MuslimBan is not driven by nat sec. It suffers from same flaws as original: arbitrary, discriminator… https://t.co/HyCjv37KdD", 
        "Yet another reckless claim by @POTUS without evidence. Does he care what example we set for the rest of the world? https://t.co/D1zFDKGeW5", 
        ".@BRhodes got it exactly right, protections against Presidential wiretapping were put in place with just this kind of President in mind.", 
        ".@POTUS again undermined his credibility with wiretap claim. Does he want to be viewed as \"so-called\" President?", 
        "RT @politico: .@RepAdamSchiff: Jeff Sessions' explanations on Russia meetings 'not credible' https://t.co/8iMbIsH0lP https://t.co/qLL6WNr9Wi", 
        "Perhaps at this point it might be easier to ask: Who in the Trump organization was NOT in contact with the Russians?", 
        "Jeff Sessions misled the Senate and his explanation is just not credible. Recusal from the investigation is not enough. He must step down.", 
        "Like so many who came from all over the U.S., I was proud to join the march for equality. Together, we will all per… https://t.co/4hwkawiIib", 
        "Facts are a stubborn thing. @ThePlumLineGS gets it right: we're going to keep pursuing the facts on Russia. https://t.co/GQX2tirQuA", 
        "Words supporting women and the environment ring hollow given actions defunding @PPFA &amp; appointing Pruitt.", 
        "Deeply troubled by same dark portrait of immigrants, always introduced in context of murder &amp; rape. This is not our nation of immigrants.", 
        "Tonight, @POTUS missed the opportunity to bring the country together. Same divisive speech, policies and purpose. #JointAddress", 
        "RT @HuffPostPol: Rep. Adam Schiff talks Trump's address to Congress and how House Dems are approaching the Flyinn investigation: https://t.…", 
        "I have a feeling you will be disappointed. If @POTUS is positive and upbeat, that will be a first! https://t.co/7PjL3kdTWB", 
        "It's rare for me to praise George W. Bush. And yet, here I am. A free press is essential to democracy. https://t.co/30zrz4raKp", 
        "\"Nobody knows more about debt than I do.\"  Also @realDonaldTrump. Only this time you can believe it.", 
        "\"Nobody respects women more than I do.\" Yup, @realdonaldtrump said that too.", 
        "So Russians didn't hack, didn't dump, didn't help you? All intel agencies, experts &amp; media wrong? Is everyone a fak… https://t.co/0Bj9JlaZUN", 
        "Who said: \"I love the First Amendment; nobody loves it better than me. Nobody.\" \n\nIf you guessed @POTUS you'd be crazy &amp; right at same time.", 
        "RT @abc7elex: More than 1,000 people pack @RepAdamSchiff town hall in Glendale. The overflow area hit capacity. Most are concerned by @real…", 
        "\"America today is missing quality leadership &amp; foreign countries have quickly realized this\" -Trump at CPAC in 2011. \n\nWrong then. Right now", 
        "Shouldn't take @POTUS weeks to denounce anti-Semitism &amp; bomb threats. Pls tell me this isn't related to Holocaust statement leaving out Jews", 
        "Those \"so called\" angry crowds are people who stand up for \"so called\" judges, a free press, and anyone else you de… https://t.co/5g4PivSH5P", 
        "Labeling the news media -- essentially the freedom of the press -- as the enemy of the American people should be co… https://t.co/zegXxx5Ea6", 
        "Give us a break. You make stuff up, again, and to deflect responsibility, blame the press and bash Sweden. When wil… https://t.co/3B84hjL6OW", 
        "Happy 22nd Anniversary to my lovely bride, Eve! https://t.co/5T1kvqQP1Q", 
        "RT @ABC: Rep. Schiff to @ThisWeekABC: Pres. Trump \"knew weeks ago\" Flynn had misled about Russian contact, only had a problem \"when it was…", 
        "Appreciate suspense on NSA pick - ratings and all. Suggest someone you won't have to fire and who knows something about National Security.", 
        "RT @jaketapper: Trump attacks conspiracy theories, leaks, forgets he used to love them https://t.co/5HxTT9Qv0a #TheLead", 
        "It's been only four weeks and how I miss no-drama Obama. Trump's WH needs The West Wing's Josh Lyman. Available… https://t.co/rJr7dJLwtW", 
        "RT @kylegriffin1: Rep. Adam Schiff on Trump: \"He was okay with Flynn being dishonest...I suppose what bothers him is being forced to act.\"…", 
        "If @SpeakerRyan supports a full investigation of Flynn and Russia, then allow an independent commission and get out… https://t.co/ogDzAieeha", 
        "If the Justice Department warned the Trump Administration weeks ago that Flynn misled them, why did they wait so long to force him out?", 
        "The American people deserve the truth. Did Flynn act on his own or was he directed by the President or others? Who… https://t.co/GnTWn8E9JV", 
        "RT @LAMarkKellam: Rep. Adam Schiff takes on President Trump via Twitter https://t.co/v0E9PYGEiw VIA @JeffLanda @AdamSchiffCA", 
        "Dues at Trump's private club went up $100k. Wonder why the family now thinks it can charge so much more. Swamp up t… https://t.co/XLsdX4RE1o", 
        "RT @DavidCornDC: Rep. Adam Schiff, the senior Dem on the House intel committee, just called for Flynn's dismissal. https://t.co/4ih5RToFh9", 
        "As demonstrated by series of rulings against #MuslimBan, the Judiciary holds an important role ensuring @POTUS acts… https://t.co/yv8Jz5btdt", 
        ".@POTUS's attempts to delegitimize and call judges who rule against him \"rogue\" are dangerous and demonstrate ignorance of our system of gov", 
        "The Founding Fathers wisely separated power among the three branches of government and instituted checks and balances.", 
        "9th Circuit unanimously upholds stay of #MuslimBan! A victory for national security and freedom of religion.", 
        "Wrong again. But Cabinet is unique in different way -- most inexperienced and unqualified in history. https://t.co/RtbSKU8Ipb", 
        "Trump is right: Murder rate is highest in 47 years. But that's only if you include the Bowling Green Massacre. Truth is real casualty here.", 
        "Senate has confirmed billionaire Betsy DeVos for Ed Secretary. Hours of experience - 0. Donations to GOP - over $200 million\n#DrainTheSwamp?", 
        "I believe in American exceptionalism -- our people, our democracy, our fundamental goodness. I only wish our President did. #WeAreNotRussia", 
        "Betsy DeVos is wrong choice to lead the @USEdGov. No experience in public education. Senate should reject. Is this… https://t.co/mn4QdaMco9", 
        "Day 16: President Trump openly questions the legitimacy of \"so-called\" judges. \n\nPresident needs to read Article II… https://t.co/jGp7Jgmdso", 
        "The earth is round, climate change is real, and 2016 was hottest year on record. We need to #ActonClimate  https://t.co/FZocg9jyd9", 
        "Senate Dems should oppose Gorsuch and filibuster if necessary. Instead Senators should seek a consensus candidate a… https://t.co/nP8eqGNekt", 
        ".@realDonaldTrump: This is not a Muslim ban, lying media. It's just me fulfilling a campaign promise for... a #Muslimban.", 
        "This is a temporary, but meaningful victory. Fight is not over until #MuslimBan is rescinded. Plan to join amicus i… https://t.co/jiHLSQYww8", 
        ".@POTUS's #MuslimBan is wrong, counterproductive, and demonstrates a fundamental ignorance of our nation's founding principles.", 
        "Mexico isn't paying for a wall, and Donald Trump knows it. He needs to end this absurd feud with our neighbor. https://t.co/t1uQkPJp3b", 
        "Torture doesn't work. The generals say it. The intelligence community says it. We are never going back. https://t.co/iBbL3VsJSz", 
        "POTUS wants to spend millions investigating nonexistent voter fraud in effort to justify baseless claim. Is there n… https://t.co/IXIZp0Iac2", 
        "Given this Administration has proved even worse than expected, a special thanks to the Dutch for the comic relief. https://t.co/e9oZZUAIFc", 
        "Things that don't make our planet 'great again': \n\n1.) Nominating a climate denier to head the EPA\n\n2.) Ordering me… https://t.co/eVwtmKbL7i", 
        "Proud of @TribeLaw, who brought suit today against Trump over violations of the Emoluments Clause stemming from his… https://t.co/VSG6hqla2D", 
        "President Trump promised repeatedly that he would release his tax returns. Now he is reneging. Anyone surprised? https://t.co/ywkqWlnfau", 
        "We will not be silent. We will not stand by. We will march forward! #WomensMarch https://t.co/bojmPKbTB9", 
        "It's been an honor, Mr. President. Thanks, Obama. https://t.co/WEUeAbIZdp", 
        "Here are the top 3 reasons Rick Perry is qualified to run DOE: 1) background in animal husbandry; 2) glasses 3)...… https://t.co/Eo5DTbHP4F", 
        "Wishing a very Happy Birthday to our wonderful @FLOTUS, Michelle Obama. https://t.co/RhuBEkVwQl", 
        ".@realDonaldTrump must stop attacking John Lewis. Start learning from him, about courage, compassion, humility, about everything really.", 
        "Voted NO on the GOP's plan to repeal the Affordable Care Act. We cannot go back, we will not throw millions off their healthcare! #ACAworks", 
        "This is great news for California. According to the U.S. Drought Monitor roughly over 40% of the state is 'drought-… https://t.co/9qIya01eaN", 
        "There is no one who is undermining the legitimacy of the Trump presidency more than Donald Trump himself. https://t.co/53q38tqLje", 
        "Tonight's speech by @POTUS wasn't just goodbye. It was a rallying cry. Yes, we can. Yes, we did. Yes, we WILL again. #ThanksObama", 
        "Russian meddling in our elections should concern all Americans. And we need to get to the bottom of it. https://t.co/q7lEhrE4vt", 
        "\"Disrespect invites disrespect, violence incites violence. And when the powerful use their position to bully others… https://t.co/Qsh6SdYAoi", 
        "To all who are celebrating in the Armenian community, Merry Christmas!", 
        "Monitoring the situation in Fort Lauderdale as we learn more. Thoughts are with victims of this terrible shooting.", 
        "For the first time in history, 90% of Americans have coverage thanks to the Affordable Care Act. #ACAWorks", 
        "Candidate @realDonaldTrump said he had a healthcare plan to replace ACA. Now he admits he has none. And he calls De… https://t.co/wvRqivH4PK", 
        "Thanks to the ACA, Americans can no longer be denied coverage because of pre-existing conditions. #ACAWorks", 
        "The GOP campaigned on repealing and replacing the ACA, but now we see they never had a plan for replacement. Anyone surprised?", 
        "It's gonna take all of us, working together, to stop Trump and the GOP from destroying the progress we've made with the ACA.", 
        "Thanks to Obamacare, 20 million previously uninsured Americans are now covered. We should build on this success, not destroy it. #ACAworks", 
        "We cannot allow @realDonaldTrump and Republicans to undo all the progress we've made on healthcare, equality and climate change.", 
        "Thank you, Senator @BarbaraBoxer, for your years of devoted service and unwavering dedication to the people of Cali… https://t.co/9BGSbk4cFU", 
        "Check out this helpful guide from @LATimes to see how new laws in California will affect you. https://t.co/DdaLkQ14UV", 
        "Saddened to learn of Carrie Fisher's passing. Thoughts are with her family, loved ones and fans today. https://t.co/hSykOmSDKN", 
        "From my family to yours, we wish you happy holidays, and hope 2017 brings you good health and happiness! https://t.co/JSF6pw4ty1", 
        "Merry Christmas! https://t.co/qE9XPwSstW", 
        "Happy Hanukkah! https://t.co/PsN5QtfXXH", 
        ".@TribeLaw, a former law professor of mine, breaks down the Constitution's Emolument clause: https://t.co/8lZZBLsJOO", 
        "Anything less than full divestment would set Trump on a collision course with the Constitution. https://t.co/gUbkoS7NNC", 
        ".@realDonaldTrump's first loyalty should be to the country, not his business. The only answer is to divest completely.", 
        "This cannot be a partisan issue. For the sake of our democracy, Congress must fully investigate Russia's role in th… https://t.co/Ku5laTqysq", 
        "I know the election has people deeply troubled and wanting to get involved. It was nice to share a few thoughts along with holiday wishes.", 
        "Thank you to everyone who came out to our Holiday Coffee! https://t.co/XHFNGPUvx6", 
        "For someone who railed against the political elite and Wall Street insiders, @realDonaldTrump sure likes to hire a… https://t.co/pogUp39rd0", 
        "A 'blind trust' in which his children continue to run the family business is neither blind nor trustworthy. https://t.co/pjDhHIPEzA", 
        "The President-elect needs to fully divest from his business interests. https://t.co/kAoJFcyLxK", 
        "Nothing says the holidays are here better than a parade! Thank you Echo Park for letting me join you this weekend t… https://t.co/DXQOZCiUT5", 
        "Grieved (but not surprised) to see Carrier employees were misled by Trump, and hundreds will be losing their jobs a… https://t.co/XQMkU3r4L0", 
        "On the 75th Anniversary of the Attack on Pearl Harbor, we are reminded of the valor and sacrifice of those who answ… https://t.co/wx2mHrdR02", 
        "Had a wonderful time at the Montrose Christmas Parade. I may be biased,  but I'm pretty sure I had the best ride in… https://t.co/G3BDCylA9Y", 
        ".@realDonaldTrump's response to SNL poking fun at his Twitter use is to tweet insults at SNL? Sad! https://t.co/2If95PHQHo", 
        ".@realDonaldTrump is inheriting a much different economy than @POTUS did. GOP must build on this success and not sq… https://t.co/3gpKsmOQ2B", 
        "Until day HIV/AIDS is history, we continue the fight to ensure access to information, and quality healthcare. #WorldAIDSDay", 
        "She's the best tactician we have and we will need all her skill to defend the progress we have made over the last eight years.", 
        "Proud to have nominated @NancyPelosi for Leader this morning. https://t.co/A5GICezC2e", 
        "Enjoyed the Hollywood Christmas Parade on a beautiful if chilly Sunday night. Imperial storm troopers were close on… https://t.co/kiuMbWzQWX", 
        "Donald Trump should start acting like a president. Baseless allegations and conspiracy theories are unfit for highe… https://t.co/2Uvj0yw1tQ", 
        "From my family to yours, #HappyThanksgiving! https://t.co/QpryQJCTxX https://t.co/8dmgwBFS1e", 
        "The rise of anti-Semitic and Nazi rhetoric in the wake of @realDonaldTrump's victory is beyond the pale. It is desp… https://t.co/4RmHXtOYYq", 
        "Wishing a very Happy Birthday to one of our coolest Vice Presidents, @JoeBiden! https://t.co/zfiN22Z843", 
        "Steve Bannon's fringe, anti-Semitic, misogynistic, and homophobic views have no place in the White House. https://t.co/1zzHdl9TmO", 
        "We owe a debt of gratitude to those who have served our country. And to my favorite vet, thanks Dad. #VeteransDay https://t.co/KYD7c5jeEC", 
        "Polls in California are now close. Join us as we watch the results come in! #ElectionNight https://t.co/GmAxsuTlm3", 
        "Polls are open until 8PM! If you haven't already done so, go vote! #ElectionDay", 
        "Yet another standing room only crowd doing #GOTV, this one in Sun Valley. Bravo! #ElectionDay https://t.co/W2sgIP4ENU", 
        "In East Los Angeles working with volunteers to get out every vote! #StrongerTogether https://t.co/SQSDO6UU4X", 
        "Great to see so many volunteers in South Pasadena making calls for @HillaryClinton! #StrongerTogether https://t.co/rVknLkRhvr", 
        "Great to see so many volunteers excited and working hard at the @UnitedDemHQ on #ElectionDay! https://t.co/c0324pb09V", 
        "@DanicaTVNews Danica, having a great visit. Friendly people, beautiful mountains, paradise. Best to your folks. Adam", 
        "Tomorrow's election day! Make a plan to vote, then join us tomorrow night after the polls close! #StrongerTogether https://t.co/m7GoMZOfdW", 
        "RT @HillaryforUT: \"Sec. Clinton is ready to be Commander-in-Chief on Day One. And she knows how to work across the aisle to protect our nat…", 
        "RT @HillaryforUT: \"The national security stakes are very high, and Utah's a battleground state. That's why I'm here.\" - @RepAdamSchiff http…", 
        "Hard to believe it's been 20 years since I won my first election! So  grateful to my constituents and proud of all… https://t.co/vJfNUZL9BE", 
        "RT @BernieSanders: Donald Trump suffers from a very serious disease called amnesia. He seems to have forgotten 8 years ago we were losing 8…", 
        "Proud to have the support of @ANCA_WR. Together, we will not relent in the fight for recognition.… https://t.co/rS7NkFhRJe", 
        "RT @LateNightSeth: What’s the difference between Trump and Clinton, anyway? https://t.co/6RwrGxKkHM https://t.co/Gqpq6MRb9X", 
        "The attack on Hopewell Baptist Church in Greenville, Mississippi is deeply disturbing and absolutely shameful.… https://t.co/k0txYcanrY", 
        "We have a shot at taking back the Congress, but in order for that to happen, everyone needs to get out and vote! https://t.co/jNMg3NcYJC", 
        "My little Cinderella is now off to college. Miss you, Lexi. Where did the time go? #HappyHalloween https://t.co/qa0UY1tKV9", 
        "Great to join @EnLaLuchaTV to talk about the final days of the election and why it's so important that everyone tur… https://t.co/Zk2gggKAE6", 
        "I guess we can forgive @POTUS for all the traffic he causes when he's in town because this is pretty hilarious. https://t.co/dhDYulxi5F", 
        "Every day that @realDonaldTrump continues his downward spiral, Congress is more up for grabs. We need everyone to v… https://t.co/VLP9Hrvj3i", 
        "TODAY is the last day to register to vote in California. Register right now at https://t.co/fCdz7GioKP. Your vote is your voice!", 
        "Great to join the @UnitedDemHQ's #Oktoberfest at the historic Hillmont House in Pasadena! Thank you activists for a… https://t.co/WgsB3gUsgm", 
        "I'd put her 30 years of experience up against anyone else, especially @realDonaldTrump. #ImWithHer https://t.co/aIS8s850TS", 
        "RT @jfreewright: Pre-#debatenight with #Westworld fan, @AdamSchiffCA, my favorite Ranking Member of the House Permanent Select Committee on…", 
        "It's hard to believe the nominee of a major party won't commit to accepting the election result. Unfit for any office. #Debate", 
        "A look at the stage pre-debate. A lot of tension in the air. #Debate https://t.co/2A4TYfsP3u", 
        "Waiting for the debate to begin with actor @jfreewright, of my favorite new show \"Westworld\". #DebateNight https://t.co/7TaRwBCKMS", 
        "Can you spot the evil clown? https://t.co/6c1H0N0SyU", 
        "Great to run into constituents here at UNLV ahead of #DebateNight. https://t.co/m4GNswQbJo", 
        "On the @MSNBC set at UNLV after joining @TamronHall to talk about tonight's #Debate. https://t.co/64fyNCfpny", 
        "RT @prioritiesUSA: Listen to Judy Shepard’s story. This is why we have to stop Trump’s hate. https://t.co/nl5qBSGL7k", 
        "RT @joss: hashtag squad goals… of frown emoji JUSTICE! @minkakelly @ders808 @IamLuisGuzman https://t.co/g1SE45Rkrv https://t.co/5dblGu30DG", 
        "Addressing volunteers while campaigning for @HillaryClinton in Las Vegas. #StrongerTogether https://t.co/nSve7RI9ZB", 
        "Proud to join @ANCA_WR at last night's 2016 Annual Gala Banquet. ANCA is a powerful advocate for the Armenian Diasp… https://t.co/9mNc8NjTAP", 
        "Great to join the Cañada Crescenta Dems to talk about the work ahead of us over the next few weeks to elect Hillary… https://t.co/D7NeEtyWRn", 
        "Ok, now he's really gone too far -- attacking SNL! Thin skinned. Sad! https://t.co/mNZ9wGzM1N", 
        "RT @PasStarNews: Re-elect Adam Schiff in the 28th House District: Endorsement https://t.co/XYUly6shRj", 
        "There are only ten days left to register to vote in California! Register right now at https://t.co/fCdz7GioKP! #Vote https://t.co/YbpSbPhujt", 
        "An incredibly powerful and important message from first lady Michelle Obama. Thank you @FLOTUS! https://t.co/raDjtEDSnM", 
        "“This is disgraceful, it is intolerable, and it doesn’t matter what party you belong to, no woman deserves to be treated this way\" - @FLOTUS", 
        "My full statement on the recent Trump sexual assault allegations: https://t.co/ZzP5leClpE", 
        "RT @LosFelizLedger: Ledger contributor @thor_benson talks to @RepAdamSchiff about his bid for re-election. https://t.co/xZMZAPPTiw", 
        ".@realDonaldTrump spoke truth at the end when he acknowledged that @HillaryClinton is a fighter. The rest of the time, not so much. #Debate", 
        ".@realDonaldTrump's secret ISIS plan is so secret the Donald doesn't know it himself.  Sounds like double secret probation. #debate", 
        "Why not have a sneak attack on Mosul? Trump asks. Well, might be tough to sneak in tens of thousands of troops, for one thing. #Debate", 
        ".@HillaryClinton is right to point out that Trump's anti-Muslim rhetoric plays into ISIS hands. #Debate", 
        "First it was the microphone. And now the moderators are being unfair. Sad! #Debate", 
        "No Donald, they're not just words. You're describing sexual assault and bragging about it. #Debate", 
        "RT @TheBriefing2016: This is what happens when you're asked to defend the indefensible. https://t.co/qrBDI3P6eQ", 
        "Read my full statement on last night's #VPDebate here: https://t.co/DRfB1Z5EKG", 
        "Nice job tonight @TimKaine. You have the leadership, experience, and judgment we want in a Vice President. #VPDebate", 
        ".@realDonaldTrump did say women should be punished for having an abortion. Pence can deny it but the video is crystal clear. #VPDebate", 
        "\"If you can't tell the difference between dictatorship and leadership, you shouldn't be President of the United States.\" - @TimKaine", 
        "Mike Pence can shake his head all he wants, but he and Trump have praised Putin repeatedly. Sad. #VPDebate", 
        "Governor Pence used to be on the right side of this issue. #VPDebate https://t.co/8YMJK8ao0K", 
        ".@timkaine is absolutely right -- \"stop and frisk\" is wrong, and unconstitutional, period. #VPdebate", 
        "RT @HillaryClinton: Yes, Trump and Pence are running an insult-driven campaign.\n\nDonald's literally doing it right now. #VPDebate\nhttps://t…", 
        "Pence -- “He’s created a business that’s worth billions of dollars.” \n\nKaine -- “How do you know that?”\n\nTrump must release his tax returns!", 
        ".@realDonaldTrump's comments at the debates on the DNC hack are a  tremendous gift to Russian propaganda. https://t.co/s6ZCfYLRHC", 
        "L’shanah Tovah and happy new year to all who are celebrating Rosh Hashanah!", 
        "RT @HillaryClinton: When Ruline was born, women couldn't vote. Yesterday, at 103, she voted for Hillary. Make sure you're registered: https…", 
        "RT @USATODAY: In the 34-year history of @USATODAY, the Editorial Board has never taken sides in the presidential race. Until now. https://t…", 
        "Keeping victims in our thoughts as we learn more about the developing situation in South Carolina.", 
        "RT @POTUS: Couldn't be more proud of @HillaryClinton. Her vision and command during last night's debate showed that she's ready to be our n…", 
        "Doing some advance work for my colleague, @XavierBecerra, along with General John Douglass. #Debates https://t.co/Z6dg0X1Gfb", 
        "Donald Trump wasn't prepared; not for the debate, not for the office. #Sad", 
        "RT @SXMPolitics: .@RepAdamSchiff tells @JaredRizzi that Trump is clearly uncomfortable when speaking about the Russians. #debates https://t…", 
        "RT @katiecouric: .@repadamschiff tells @biannagolodryga Hillary Clinton  looked \"very presidential, he did not.\" #debates", 
        "Moments away from the big debate, hanging out with Senator @ClairecMc . Go @HillaryClinton! #Debates2016 https://t.co/DljJdiZgpU", 
        "In the \"Spin Room\" looking forward to #DebateNight. Proud to be here as a surrogate for @HillaryClinton!… https://t.co/4ARQPy4PKv", 
        "RT @izzybugatti: Thanks @AdamSchiffCA for joining us in #LITworth today! https://t.co/CnWcus7767", 
        "Spending the weekend w/ @FlaDems and @HillaryforFL volunteers to #GOTV in Florida! #StrongerTogether https://t.co/NJCOf3gwPU", 
        "Here's the original 1964 version: https://t.co/QItcZKXoJt", 
        "Check out this remake of an anti-Goldwater ad. Only the names need to be changed -- and not to protect the innocent. https://t.co/OsMHgdSlIO", 
        "RT @Kimmelmonster: \"In Hollywood, CA, we get to choose who PLAYS the next President on TV. In FL, YOU get to choose who IS the next Preside…", 
        "RT @latimes: Editorial board: Clinton would be a smart, pragmatic president. Trump would be a catastrophe. https://t.co/qiB76ZFcqR https://…", 
        ".@Dodgers games won't be the same without Vin Scully. Thank you Vin! #VinScullyDay https://t.co/1IH5NCeloy", 
        "Happy Armenian Independence Day! Was proud to march alongside thousands  earlier this year in recognition of the… https://t.co/ln69rYP08n", 
        "RT @LateNightSeth: ICYMI: Seth takes #ACloserLook at Trump’s birther reversal. https://t.co/apmWZqlWou", 
        "Rotten apple doesn't fall far from the tree. #SkittlesAreNotPeople https://t.co/CegO79iqYR", 
        "Had a great time at the #NauticaMalibuTri this morning raising funds for @ChildrensLA! https://t.co/vPJ3E1IZ4U", 
        "On #HispanicHeritageMonth, we recognize and honor the contributions of Hispanic and Latino Americans to our society. https://t.co/PoG6ju018Y", 
        ".@realDonaldTrump's foreign business ties raise serious questions that deserve real answers. https://t.co/dtRQrcgtpH https://t.co/2egYzsYMRU", 
        "Mike Pence used to be willing to condemn Putin. Now that he's Trump's running mate, his tune has changed: https://t.co/1PedynV9rW", 
        "15 years later, we stand together in remembrance of those we lost on that terrible day. #NeverForget https://t.co/rIbjFrzBYT", 
        "The deadline to register to vote in CA is October 23rd. There is too much at stake to stay home on election day! https://t.co/ldthvleH2m", 
        "Joined @MSNBC to talk about @realDonaldTrump's intel briefings &amp; his praise of Putin on last night's #NBCNewsForum. https://t.co/Pkao7Ac8Dw", 
        "The ratification of the #ParisAgreement by the U.S. and China takes us one step closer towards a sustainable future. https://t.co/2odHbZixiZ", 
        "#LaborDay dinner with Lexi and family the night before she leaves for college. Tomorrow! https://t.co/V1FFJ2Kz3z", 
        "What a character! At 103, Ruline Steininger's story is amazing and makes a refreshingly positive ad. https://t.co/B4WRYwWelh", 
        "There's only one Trump and it's the one he has been throughout this campaign - xenophobic, ignorant, and simply unfit to be President.", 
        "It is clear that nothing has changed from the divisive and misinformed positions he has taken throughout the campaign.", 
        ".@realDonaldTrump's trip to Mexico was predictably a theater of the absurd.", 
        "Wildfires have burned 420,000 acres across the state and the fire season is just starting. Time to #ActOnClimate. https://t.co/xcFhOqcWMb", 
        "Will be joining @MitchellReports on MSNBC AT 12:30PM ET/9:30AM PT.", 
        "You gotta give it to him, @TimKaine plays a mean harmonica. https://t.co/BaSQDy3i3M", 
        "Today, we reaffirm our commitment to closing the gender gap in wages, healthcare, and opportunity. #WomensEqualityDay", 
        "On #WomensEqualityDay, we celebrate the pioneering women who paved the way towards equality.", 
        "Here's a #throwback for everybody going back to school this month. Points to whoever can guess what grade this was! https://t.co/ythgOhFJLv", 
        "So proud of #TeamUSA. Thank you for your hard work, dedication and inspiration! #Rio2016 https://t.co/8e6APTbKET", 
        "Wishing President @BillClinton a very Happy Birthday! Glad he could join us in Burbank earlier this summer to #GOTV. https://t.co/uAsSWF9iWS", 
        "RT @politico: Intelligence officials don't exactly trust @realDonaldTrump https://t.co/doiKLEGuQn | Getty https://t.co/Kt9bSvJxUn", 
        "#Tbt to when a woman accepted the nomination of a major political party to the Presidency of the United States. https://t.co/i54Q9AOKEi", 
        "#TeamUSA first in Olympic history to sweep the podium in the women's 100-meter hurdles! #Rio2016 https://t.co/2EnITevtbc", 
        "We just launched our new website and are very excited to finally share it with you! Check it out at: https://t.co/8xaoOmWG77", 
        "Like @POTUS has said, every time he talks, the Donald makes the case against his own candidacy. https://t.co/2ohgCYgGSL", 
        "RT @HillaryClinton: You oppose reproductive rights, support \"conversion therapy,\" and proposed a Muslim ban. https://t.co/H04wanQIub", 
        "Congratulations to Simone Manuel, the first African-American woman to win #Gold in swim. Go #TeamUSA! https://t.co/Y7fb9oJOq8", 
        "#Tbt Hosting the #ShesWithUs concert at the Greek with the Mayor! Featuring @JohnLegend, @Xtina, &amp; Stevie Wonder! https://t.co/wjsZoLztGx", 
        "Are you on Facebook? Like and follow our page to get news and updates in your feed! https://t.co/NgSSVaJlXG", 
        "A year ago, Yusra Mardini swam for her life fleeing the violence in Syria. This year, she's swimming in #Rio2016 https://t.co/lmJpopnm78", 
        "Seven years ago, Justice Sonia Sotomayor became the first Hispanic and third woman to sit on #SCOTUS. https://t.co/CA3itQSVhc", 
        "Congratulations to Team USA, and Michael Phelps on winning his 19th Olympic gold medal. Go #TeamUSA! #Rio2016", 
        "Saddened by the passing of #TheBigLewboski star David Huddleston. \"Strong men also cry,\" and here's good reason.", 
        "Former CIA Director: \"I trust she will deliver on the most important duty of a president — keeping our nation safe\" https://t.co/tIZAoOfTpk", 
        "Wishing a very happy birthday to president Barack Obama! https://t.co/UJzKrNJCuR", 
        "It is encouraging to see many GOP leaders putting country ahead of party and denouncing Trump's divisive politics. https://t.co/SunIzHjvS3", 
        "Caught up with @TakeTwo over the weekend to recap on #DemConvention https://t.co/radspjKNLg", 
        "ICYMI: Watch my address to the #DemConvention on Wednesday. #DemsInPhilly https://t.co/K5j4LIVchT", 
        ".@realDonaldTrump is temperamentally unfit to be our Commander in Chief. https://t.co/WUJ31TPOjr", 
        "The nominations are set and the battle is joined. If you're ready to make history, add your name! #DemsInPhilly https://t.co/gXiDSyQ3b3", 
        "Proud to take part in history here in Philadelphia! #DemsInPhilly https://t.co/qCGHgaqICs", 
        "Thank you @JoeBiden, for the power of your example. #DemsInPhilly https://t.co/saLilS2YRE", 
        "RT @politico: .@RepAdamSchiff: @realDonaldTrump 'doing damage merely by running for office' https://t.co/DLKVMVkX1k https://t.co/9qGf5r40QT", 
        "RT @POLITICOEvents: .@RepAdamSchiff addresses DNC email hack at #POLITICOHub. Live now: https://t.co/2UrmGMydT9 https://t.co/p4TWXLVtVg", 
        "Joined #PoliticoHub with Sen. @ChrisCoons to discuss why @HillaryClinton is most qualified to be Commander in Chief. https://t.co/KrcelSJ1bX", 
        "Joined @JDBalart on @MSNBC to discuss Trump, Putin, and Russia. #DemsInPhilly https://t.co/aMLwzk4lSj", 
        "RT @CNNPolitics: Joe Biden: \"The 21st century is going to be the American century\" #DemsInPhilly https://t.co/TAG0SqRvbP https://t.co/J2DJ3…", 
        "RT @timkaine: Hillary's ready because of her heart. She's ready because of her experience. She's ready because she knows we're stronger tog…", 
        "Our diversity is not a weakness, it is our strength. We are stronger together. Thank you @POTUS. #DemsInPhilly  https://t.co/Bgl0zTO1dp", 
        "Spoke with @FOXLA after addressing the #DemConvention. #DemsInPhilly https://t.co/IcPHV9MsTm", 
        "RT @KTLA: \"You can't make this stuff up,\" @RepAdamSchiff tells @ChipYost on Trump's Russia comments https://t.co/eR7ZNjbHrb https://t.co/mu…", 
        "WATCH: Congressman Schiff's address to the #DemConvention. #DemsInPhilly https://t.co/K5j4LIVchT", 
        "Thank you Philadelphia! #DemConvention https://t.co/K5yJonLxw5", 
        "RT @JaredRizzi: #demsinphilly @RepAdamSchiff says @realDonaldTrump wants to \"roll the dice\" with America's future #DNCinPHL https://t.co/Ox…", 
        "RT @politico: .@RepAdamSchiff: Commander in chief can’t view Vladimir Putin as ‘ally’ https://t.co/TPRvtsVuon https://t.co/MPDToYYtJN", 
        "RT @ABCPolitics: .@RepAdamSchiff: In Trump's world, \"NATO is a relic and Putin an ally\" https://t.co/mJYW1jxVBi #DemsinPhilly https://t.co/…", 
        "This fall, the choice for Commander in Chief is clear -- @HillaryClinton! - A #DemsInPhilly", 
        "Like an easy mark at one of his casinos, @realDonaldTrump would have us throw the dice with America’s future. - A #DemsInPhilly", 
        "In @realDonaldTrump’s world, NATO is a relic, Putin an ally, Tiananmen an example, and torture our instrument. - A #DemsInPhilly", 
        "RT @SXMPolitics: .@OKnox, @RepAdamSchiff &amp; @Isikoff discuss Trump's call for Russia to find Clinton's deleted emails. #DemsInPhilly https:/…", 
        "RT @Michelle4NM: Hanging with @AdamSchiffCA as we prepare to speak at #DemsInPhilly tonight https://t.co/5aibPJi6w6", 
        "I will be addressing the #DemConvention tonight between 4:30-5:30PM EST / 1:30-2:30PM PST! Tune in! #DemsInPhilly", 
        "Joined @MitchellReports today to discuss latest Trump outrage -- inviting Russia to hack his opponent. Staggering. https://t.co/MJ5wk61hsJ", 
        "This election is about tomorrow and the nation we want our children to inherit. #DemsInPhilly  https://t.co/x1zvqjhfd3", 
        "Had the pleasure of addressing the California Delegation at the @DemConvention. #DemsInPhilly https://t.co/uuAx8JDyhW", 
        "RT @CNN: Michelle Obama brought the DNC to its feet with a speech for the ages https://t.co/Lh5WdMKQyC #DemsInPhilly\nhttps://t.co/t9hyuTg1ga", 
        "Congratulations to @HillaryClinton on becoming the first woman nominated to the Presidency of these United States of America! #ImWithHer", 
        "\"Don't let anyone ever tell you that this country isn't great.... This right now, is the greatest country on earth\" - @FLOTUS #DemsInPhilly", 
        "An incredibly powerful and important message from @FLOTUS Michelle Obama. We cannot sit on the sidelines this election. #DemsInPhilly", 
        "A proven candidate, governor, senator and foreign policy leader, @TimKaine is the ideal choice for VP. #DemsInPhilly https://t.co/YM4G33l5Ow", 
        "Fresh off his cameo in Burbank last month, great to see the Prez at #DemsInPhilly. Catch his address tomorrow night! https://t.co/ZpabywXQus", 
        "Always great to catch up with @mcdade_mb and @KTLA. #DemConvention https://t.co/QqDsjDQMPi", 
        "Joined @WolfBlitzer on @CNNnewsroom to discuss #DNCLeak and potential Russian involvement. #DemConvention https://t.co/FHN6nEi3cC", 
        "RT @MorningConsult: .@RepAdamSchiff will speak with Morning Consult at the #DNCinPHL. Details here: https://t.co/4TYNjelQTw https://t.co/EO…", 
        "Will be joining @WolfBlitzer on @CNN soon as we kick off the #DemConvention in Philly!", 
        "Thank you @HillaryClinton for the opportunity to address the @DemConvention next week in Philadelphia! #DemsInPhilly", 
        "RT @timkaine: ¡Honrado de ser el candidato a la vicepresidencia de @HillaryClinton! #JuntosSePuede", 
        "RT @HillaryClinton: .@TimKaine is a relentless optimist who believes no problem is unsolvable if you put in the work to solve it.\nhttps://t…", 
        "Read my full statement: https://t.co/RiyHcDSgSD", 
        "I have had the pleasure of getting to know @TimKaine during his service in the U.S. Senate and cannot imagine a finer choice for VP.", 
        "Read my full statement on @realDonaldTrump's divisive acceptance speech at the #RNCinCLE https://t.co/X6ctNBdGEu https://t.co/t99KeeajLn", 
        "RT @HillaryClinton: Let's review the record. https://t.co/l1ntdZY9fM", 
        "\"Calls to ban Muslims from entering the U.S. are offensive and unconstitutional.\" - Mike Pence 12/15 #RNCinCLE", 
        "\"If Donald Trump's plans were ever implemented, the country would sink into a prolonged recession.\" - @MittRomney 3/16 #RNCinCLE", 
        "#Tbt - @SpeakerRyan 6/16 #RNCinCLE https://t.co/t02djCo7kJ", 
        "\"Donald is a bully\" - Sen. @TedCruz 5/16 #RNCinCLE", 
        "\"This man is a pathological liar, he doesn't know the difference between truth and lies...\" - @TedCruz 5/16 #RNCinCLE", 
        "\"I think the American people understand that yelling and cursing at people doesn't make you a tough guy.\" - @TedCruz 3/16 #RNCinCLE", 
        "\"We cannot be a party that nominates someone who refuses to condemn white supremacists and the Ku Klux Klan.\" - @MarcoRubio 2/16 #RNCinCLE", 
        "\"This guy has not offered a single serious policy proposal, which is important if you want to be president...\" - @MarcoRubio 2/16 #RNCinCLE", 
        "If you found Trump and Pence's interview on @60minutes too painful, try @StephenAtHome's. #RNCinCLE https://t.co/S3yTuhCqc4", 
        "Closing out the second night of the #RNCinCLE with lots of energy and enthusiasm, Dr. Ben Carson!", 
        "\"Showmanship is fun, but it is not the kind of leadership that will truly change America,\" - Gov. Chris Christie 1/16 #RNCinCLE", 
        "\"Showtime is over. We are not electing an entertainer-in-chief.\" - Gov. Chris Christie 1/16 #RNCinCLE", 
        "Tomorrow's headline: @HouseGOP launch Investigative Committee into @HillaryClinton's involvement in #MelaniaSpeech https://t.co/cvW7QjV4Ze", 
        "\"Donald Trump’s candidacy is a cancer on conservatism, and it must be clearly diagnosed, excised and discarded.” - Rick Perry 7/15 #RNCinCLE", 
        "Judge Garland was nominated by @POTUS 124 days ago and the Senate has yet to even hold a hearing. #DoYourJob https://t.co/bcnf9kuVwJ", 
        "Monitoring the developing situation in Nice, France following a terrorist attack on #BastilleDay. Our hearts go out to the people of France.", 
        "*sigh* It's swap, the word you're looking for is swap. And no, you can't do that.  https://t.co/zLeV1jRMv9", 
        "RT @ANCA_DC: ANCA Welcomes Expanded Leadership of #Armenian Caucus: Reps. Speier, Valadao, Trott &amp; Schiff join Dold &amp; Pallone. https://t.co…", 
        "RT @HillaryClinton: Together, let’s go win this election. https://t.co/lRSwpk9y4b", 
        "We are stronger together. #ImWithHer", 
        ".@BernieSanders and his supporters raised critical issues and they have much to be proud of.", 
        "Proud of the issues-based campaigns both @BernieSanders and @HillaryClinton ran this year.", 
        "We're officially less than two weeks from the Democratic National Convention in Philly. Time to come together. https://t.co/qU8tEtjrXf", 
        "Keeping the families who lost loved ones in Dallas in our thoughts. https://t.co/upNPObMOBF", 
        "As we mourn their loss and the losses of Alton Sterling and Philando Castile, we must work to ensure this violence comes to an end.", 
        "The American people stand in solidarity with the people of Dallas this morning and our thoughts are with the victims and their families.", 
        "Heartbroken over the deaths of five police officers in last night's ambush in Dallas.", 
        "Speaker Ryan's request that only Trump be given intelligence briefings is absurd. https://t.co/1LI9xX6Far", 
        "Disgusted, yet unsurprised by the Trump campaign's appalling use of the Star of David. https://t.co/nK7bcLdxRs", 
        "Happy 4th of July! https://t.co/1EMJjHeDHH", 
        "Watch this powerful video honoring the 49 victims of the Orlando shooting.  #EnoughIsEnough https://t.co/aeRdXbiQWi", 
        "\"Trump promised millions in charity. We found less than $10,000 over 7 years\" - @WashingtonPost https://t.co/VQH0DFiyrf", 
        "One year ago today, the Supreme Court ruled that love is equal. Happy #PRIDE! #LoveIsLove https://t.co/7aRYjXOptb", 
        "RT @jorgeramosnews: There is nothing to celebrate when the Supreme Court says it is OK to separate thousands of parents from their kids. #W…", 
        "Thanks, Brad, and it was good to have you up here on the Hill this week advocating on climate change! https://t.co/6oWabW9vLp", 
        "Proud to stand, or in this case sit, with my colleagues today during our sit-in on the House Floor. #NoBillNoBreak #EnoughIsEnough", 
        "RT @LosFelizLedger: What local US Rep. Schiff said today #NoBillNoBreak House Floor sit-in demanding vote on gun violence legislation. http…", 
        "RT @johnlegend: We have to vote the GOP out of leadership of both House &amp; Senate to get anything done on guns.  Please vote in November.", 
        "Thanks for coming out to our 11th Comedy Night! SO to our comedians @JackieFabulous, @MaloneComedy, @MarkChrLawrence https://t.co/8zoAEl2a07", 
        "Enough is enough. Senate must vote to keep guns from those on terror watch list. #NoFlyNoBuy https://t.co/QryH0hJzwf", 
        ".@realDonaldTrump response to the tragedy in #Orlando demonstrates yet again that he is truly #UnfitForOffice. https://t.co/qMmlak72Hs", 
        "Thank you for focusing on the victims and their stories, @AC360. #LoveConquersHate https://t.co/omuN7Fqvqr", 
        "RT @mitchellreports: .@RepAdamSchiff: the things @realDonaldTrump says about Islam are deeply distructive and I think @POTUS laid out exact…", 
        "Proud to be in the LGBT Parade in WeHo even as our hearts ache for those lost in Orlando. Voices of love will not be silenced. #LoveIsLove", 
        "Great to see @WhitfordBradley! Thank you for all the great performances and for your advocacy on climate change. https://t.co/ERwnopGmeO", 
        "#ImWithHer  https://t.co/z4VtTjPJhG", 
        "Proud to have the support of so many wonderful groups and organizations! https://t.co/Pk7ojv0s3a", 
        "Great to join Andrea @MitchellReports at the Santa Monica Pier this morning on the eve of the #CAPrimary. https://t.co/4jBuSp5JNn", 
        "Great to join @GDLA this morning! https://t.co/8FBAaL9Tz5", 
        "RT @NewDay: Hillary Clinton supporter @RepAdamSchiff: Last thing we want to do is have a divisive fight that helps Donald Trump https://t.c…", 
        "Getting out the Vote in South Pasadena! We're three days away from the primary -- be sure to vote! #GOTV #CAPrimary https://t.co/rZpI9vRA9m", 
        "Questioning a judge's objectivity solely b/c of his heritage. It's called bigotry. #UnfitforOffice. https://t.co/q3MjTIb7dH", 
        "Glad to join President @BillClinton today in Burbank. Be sure to get out your vote on Tuesday! https://t.co/zEco1lcRb0", 
        "Proud to stand with @Bradybuzz and @WAGV on National Gun Violence Awareness Day. #WearOrange https://t.co/eUF1ocY16T", 
        "RT @KQEDForum: ICYMI: we had @RBReich @RepAdamSchiff hash out the differences between Hillary and Bernie. https://t.co/9zjSr2Yk8R https://t…", 
        "A Trump presidency would be dangerous, unpredictable &amp; utterly destabilizing, a reckless toss of dice with our nation's security and future.", 
        "Trump lacks experience, judgement, and temperament to be president. Watch my interview with @MSNBC's @JDBalart https://t.co/rdiESPp3ng", 
        "RT @eqca: EQCA is proud to endorse @AdamSchiffCA for Congressional District 28! #CAPrimary https://t.co/JFi23eZZU8 https://t.co/xqw0ZLXJZ7", 
        "ICYMI: Donald Trump is unfit to deal with the foreign policy and national security challenges that we face. WATCH: https://t.co/C2l9cZE6VB", 
        "RT @CidaZeeb: Don't Miss Today .@HillaryClinton Phone Bank w/ Congressman Adam Schiff in San Jose, CA! https://t.co/ghYiWnZMo7 https://t.co…", 
        "Proud to support @90for90 in honor of civil rights activist Dr. William Ferguson Reid.", 
        "Can't believe the day is here! We couldn't be more proud of our daughter, Alexa, who graduated HS today. https://t.co/YFlJuPLOiT", 
        "Take a break from all the serious politics on your feed and watch this hilarious @nbcSNL clip. https://t.co/N0k7FyEa1k", 
        "Proud to have the support of my party. https://t.co/GJxHrAcDWg", 
        "If you need a lift, check out this delightful video -- what great  spirit! #ChewbaccaMom https://t.co/N95d5VqndQ", 
        "Today is the last day to register to vote in the #CAPrimary! Make your voice heard! Register to #vote: https://t.co/Lj0DgszD5l", 
        "Check out Presidential highlights at Rutger's graduation. \"In politics and in life, ignorance is not a virtue.\" https://t.co/xpYZU4sjxo", 
        "RT @BeverlyPress: Governor Brown proposes funding earthquake alert plan https://t.co/mTHJuYMW2E @Schiff4Congress @JerryBrownGov", 
        "#Tbt Eli feeding the Hippos at @LAZoo, 2005. Time flies! https://t.co/chNIYcadCd", 
        "#LGBT rights are human rights, here at home and around the world. Check out UN video. https://t.co/TSU47pWyYV", 
        "Proud to see three of California's finest among today's recipients of the Medal of Valor. https://t.co/OWcCEGhRUM", 
        "We are less than a month away from the #CAPrimary! The last day to register to vote is May 23. Be sure your voice is heard!", 
        "Senator @elizabethforma is right -- we can't afford to have the Donald come anywhere near the White House. Government isn't reality TV.", 
        "Proud to be recognized by the Boys and Girls Club. They provide a safe space to our youth to learn and to grow. https://t.co/QUwTpgxDYz", 
        ".@LateNightSeth takes a closer look at how Donald Trump became the GOP Nominee. https://t.co/NI2AwQInLs", 
        "Senate must put politics aside, hold hearings on Judge Garland nomination to SCOTUS #DoYourJob", 
        "Wonderful to see such great turnout at the CD 28 delegate caucuses this weekend! https://t.co/9TLNlDI87w", 
        "Who says the President has no sense of timing? Check out this highlight reel: https://t.co/IHGpCRGbtN", 
        "Happy 26th birthday @NASA_Hubble and thanks for rocking our universe! https://t.co/VDkt12uB0R https://t.co/edlLAKqytE", 
        "It's time for US to recognize the #ArmenianGenocide and for Turkey to make reparations. #RallyForJustice https://t.co/JTfUMM7fFs", 
        "We will never stop fighting for recognition of the #ArmenianGenocide! #NeverForget1915 https://t.co/lFdH0sDPJa", 
        "T: Proud to stand with @YoungArmenians in remembrance of the #ArmenianGenocide https://t.co/jNNSQnCZfz", 
        "For all celebrating -- a very Happy Passover to you and yours! https://t.co/7xRFWoggX4", 
        ".@WhiteHouse requested $1.9 billion to combat #Zika epidemic, yet look at focus of House GOP https://t.co/WUUxWZOUrF", 
        "This weekend is the President's last chance to recognize the #ArmenianGenocide. Call it what it was, and #NeverForget1915"
    ], 
    "profile": "Father, husband, former federal prosecutor, triathlete and sometimes comic. Congressman from CA.", 
    "user": "AdamSchiffCA", 
    "tweetstamp": [
        "Tue Apr 11 18:10:19 +0000 2017", 
        "Tue Apr 11 01:15:22 +0000 2017", 
        "Mon Apr 10 18:09:00 +0000 2017", 
        "Sun Apr 09 16:06:21 +0000 2017", 
        "Fri Apr 07 15:44:36 +0000 2017", 
        "Fri Apr 07 03:35:04 +0000 2017", 
        "Fri Apr 07 00:12:59 +0000 2017", 
        "Thu Apr 06 20:40:27 +0000 2017", 
        "Wed Apr 05 22:30:19 +0000 2017", 
        "Tue Apr 04 03:20:22 +0000 2017", 
        "Mon Apr 03 02:40:16 +0000 2017", 
        "Sun Apr 02 22:45:15 +0000 2017", 
        "Sat Apr 01 18:30:02 +0000 2017", 
        "Sat Apr 01 00:35:14 +0000 2017", 
        "Thu Mar 30 15:00:10 +0000 2017", 
        "Wed Mar 29 01:10:59 +0000 2017", 
        "Mon Mar 27 20:10:13 +0000 2017", 
        "Sat Mar 25 01:10:20 +0000 2017", 
        "Fri Mar 24 21:09:05 +0000 2017", 
        "Sun Mar 19 17:05:03 +0000 2017", 
        "Sat Mar 18 22:40:03 +0000 2017", 
        "Fri Mar 17 18:40:33 +0000 2017", 
        "Thu Mar 16 23:35:17 +0000 2017", 
        "Thu Mar 16 03:10:21 +0000 2017", 
        "Thu Mar 16 02:26:18 +0000 2017", 
        "Thu Mar 16 01:35:32 +0000 2017", 
        "Tue Mar 14 22:55:15 +0000 2017", 
        "Tue Mar 14 17:50:32 +0000 2017", 
        "Tue Mar 14 16:34:38 +0000 2017", 
        "Tue Mar 14 01:05:06 +0000 2017", 
        "Mon Mar 13 20:42:18 +0000 2017", 
        "Sun Mar 12 19:52:24 +0000 2017", 
        "Fri Mar 10 22:00:46 +0000 2017", 
        "Fri Mar 10 18:10:24 +0000 2017", 
        "Fri Mar 10 15:25:17 +0000 2017", 
        "Thu Mar 09 19:45:50 +0000 2017", 
        "Wed Mar 08 22:15:07 +0000 2017", 
        "Wed Mar 08 20:35:08 +0000 2017", 
        "Wed Mar 08 18:24:52 +0000 2017", 
        "Wed Mar 08 03:23:45 +0000 2017", 
        "Tue Mar 07 03:00:37 +0000 2017", 
        "Tue Mar 07 02:14:55 +0000 2017", 
        "Tue Mar 07 00:17:31 +0000 2017", 
        "Mon Mar 06 21:05:06 +0000 2017", 
        "Sun Mar 05 23:00:24 +0000 2017", 
        "Sat Mar 04 23:20:17 +0000 2017", 
        "Sat Mar 04 19:43:07 +0000 2017", 
        "Fri Mar 03 22:15:27 +0000 2017", 
        "Fri Mar 03 20:20:43 +0000 2017", 
        "Fri Mar 03 02:10:33 +0000 2017", 
        "Wed Mar 01 23:55:17 +0000 2017", 
        "Wed Mar 01 19:45:32 +0000 2017", 
        "Wed Mar 01 04:28:26 +0000 2017", 
        "Wed Mar 01 04:27:30 +0000 2017", 
        "Wed Mar 01 04:26:49 +0000 2017", 
        "Wed Mar 01 01:58:38 +0000 2017", 
        "Tue Feb 28 17:27:46 +0000 2017", 
        "Tue Feb 28 03:25:38 +0000 2017", 
        "Mon Feb 27 01:40:16 +0000 2017", 
        "Sun Feb 26 21:00:05 +0000 2017", 
        "Sun Feb 26 19:15:46 +0000 2017", 
        "Sun Feb 26 17:26:58 +0000 2017", 
        "Sat Feb 25 13:12:43 +0000 2017", 
        "Fri Feb 24 22:32:10 +0000 2017", 
        "Thu Feb 23 20:55:41 +0000 2017", 
        "Wed Feb 22 00:52:07 +0000 2017", 
        "Tue Feb 21 18:15:16 +0000 2017", 
        "Mon Feb 20 19:55:17 +0000 2017", 
        "Sun Feb 19 23:10:34 +0000 2017", 
        "Sun Feb 19 19:12:02 +0000 2017", 
        "Fri Feb 17 20:15:20 +0000 2017", 
        "Fri Feb 17 03:10:18 +0000 2017", 
        "Fri Feb 17 02:00:56 +0000 2017", 
        "Thu Feb 16 03:35:58 +0000 2017", 
        "Wed Feb 15 18:30:13 +0000 2017", 
        "Wed Feb 15 01:15:07 +0000 2017", 
        "Tue Feb 14 23:25:32 +0000 2017", 
        "Tue Feb 14 00:38:32 +0000 2017", 
        "Mon Feb 13 20:10:21 +0000 2017", 
        "Fri Feb 10 23:43:57 +0000 2017", 
        "Fri Feb 10 22:13:05 +0000 2017", 
        "Fri Feb 10 22:12:14 +0000 2017", 
        "Fri Feb 10 22:11:42 +0000 2017", 
        "Fri Feb 10 01:25:10 +0000 2017", 
        "Wed Feb 08 21:20:18 +0000 2017", 
        "Wed Feb 08 19:00:33 +0000 2017", 
        "Tue Feb 07 20:05:02 +0000 2017", 
        "Tue Feb 07 17:35:11 +0000 2017", 
        "Mon Feb 06 20:00:52 +0000 2017", 
        "Sat Feb 04 15:43:44 +0000 2017", 
        "Thu Feb 02 21:00:35 +0000 2017", 
        "Wed Feb 01 02:01:54 +0000 2017", 
        "Mon Jan 30 18:40:17 +0000 2017", 
        "Sun Jan 29 04:20:17 +0000 2017", 
        "Sun Jan 29 00:25:04 +0000 2017", 
        "Fri Jan 27 00:00:32 +0000 2017", 
        "Thu Jan 26 22:40:14 +0000 2017", 
        "Thu Jan 26 17:20:24 +0000 2017", 
        "Wed Jan 25 22:00:16 +0000 2017", 
        "Wed Jan 25 01:45:34 +0000 2017", 
        "Tue Jan 24 04:30:58 +0000 2017", 
        "Mon Jan 23 21:15:15 +0000 2017", 
        "Sat Jan 21 19:21:26 +0000 2017", 
        "Thu Jan 19 22:40:59 +0000 2017", 
        "Thu Jan 19 19:21:49 +0000 2017", 
        "Tue Jan 17 23:10:07 +0000 2017", 
        "Sat Jan 14 19:09:09 +0000 2017", 
        "Fri Jan 13 23:35:53 +0000 2017", 
        "Fri Jan 13 19:35:19 +0000 2017", 
        "Thu Jan 12 23:35:12 +0000 2017", 
        "Wed Jan 11 04:17:14 +0000 2017", 
        "Tue Jan 10 20:20:17 +0000 2017", 
        "Mon Jan 09 21:00:23 +0000 2017", 
        "Fri Jan 06 23:00:09 +0000 2017", 
        "Fri Jan 06 20:50:35 +0000 2017", 
        "Fri Jan 06 04:30:19 +0000 2017", 
        "Thu Jan 05 23:35:22 +0000 2017", 
        "Thu Jan 05 20:50:08 +0000 2017", 
        "Thu Jan 05 18:50:00 +0000 2017", 
        "Wed Jan 04 23:35:12 +0000 2017", 
        "Wed Jan 04 20:35:25 +0000 2017", 
        "Wed Jan 04 18:50:03 +0000 2017", 
        "Tue Jan 03 21:50:41 +0000 2017", 
        "Tue Jan 03 19:35:17 +0000 2017", 
        "Wed Dec 28 01:25:12 +0000 2016", 
        "Tue Dec 27 19:35:22 +0000 2016", 
        "Sun Dec 25 19:06:04 +0000 2016", 
        "Sat Dec 24 19:30:14 +0000 2016", 
        "Tue Dec 20 22:50:31 +0000 2016", 
        "Tue Dec 20 22:49:32 +0000 2016", 
        "Tue Dec 20 22:48:34 +0000 2016", 
        "Sat Dec 17 23:20:40 +0000 2016", 
        "Thu Dec 15 21:15:30 +0000 2016", 
        "Thu Dec 15 21:15:05 +0000 2016", 
        "Thu Dec 15 18:00:22 +0000 2016", 
        "Tue Dec 13 23:16:04 +0000 2016", 
        "Tue Dec 13 23:15:30 +0000 2016", 
        "Mon Dec 12 19:55:16 +0000 2016", 
        "Sat Dec 10 19:00:26 +0000 2016", 
        "Wed Dec 07 19:05:39 +0000 2016", 
        "Tue Dec 06 19:40:08 +0000 2016", 
        "Tue Dec 06 16:35:05 +0000 2016", 
        "Fri Dec 02 20:50:19 +0000 2016", 
        "Thu Dec 01 22:40:08 +0000 2016", 
        "Thu Dec 01 00:18:50 +0000 2016", 
        "Thu Dec 01 00:18:25 +0000 2016", 
        "Tue Nov 29 20:00:26 +0000 2016", 
        "Mon Nov 28 19:25:04 +0000 2016", 
        "Thu Nov 24 19:10:11 +0000 2016", 
        "Tue Nov 22 21:10:10 +0000 2016", 
        "Sun Nov 20 19:30:13 +0000 2016", 
        "Wed Nov 16 21:40:35 +0000 2016", 
        "Fri Nov 11 23:35:12 +0000 2016", 
        "Wed Nov 09 04:05:41 +0000 2016", 
        "Wed Nov 09 03:05:22 +0000 2016", 
        "Wed Nov 09 01:05:13 +0000 2016", 
        "Wed Nov 09 00:30:59 +0000 2016", 
        "Tue Nov 08 23:15:23 +0000 2016", 
        "Tue Nov 08 19:55:57 +0000 2016", 
        "Mon Nov 07 23:45:28 +0000 2016", 
        "Mon Nov 07 20:53:00 +0000 2016", 
        "Mon Nov 07 20:32:41 +0000 2016", 
        "Mon Nov 07 19:31:00 +0000 2016", 
        "Sat Nov 05 18:05:53 +0000 2016", 
        "Fri Nov 04 23:10:36 +0000 2016", 
        "Fri Nov 04 21:20:17 +0000 2016", 
        "Thu Nov 03 18:50:40 +0000 2016", 
        "Thu Nov 03 01:31:05 +0000 2016", 
        "Wed Nov 02 20:30:06 +0000 2016", 
        "Mon Oct 31 18:55:37 +0000 2016", 
        "Thu Oct 27 21:05:13 +0000 2016", 
        "Tue Oct 25 20:39:47 +0000 2016", 
        "Mon Oct 24 23:10:06 +0000 2016", 
        "Mon Oct 24 21:46:08 +0000 2016", 
        "Mon Oct 24 18:04:52 +0000 2016", 
        "Fri Oct 21 18:15:15 +0000 2016", 
        "Thu Oct 20 23:42:25 +0000 2016", 
        "Thu Oct 20 03:00:14 +0000 2016", 
        "Thu Oct 20 00:55:22 +0000 2016", 
        "Thu Oct 20 00:47:14 +0000 2016", 
        "Wed Oct 19 22:50:15 +0000 2016", 
        "Wed Oct 19 20:35:31 +0000 2016", 
        "Wed Oct 19 18:45:26 +0000 2016", 
        "Wed Oct 19 18:30:38 +0000 2016", 
        "Wed Oct 19 17:00:37 +0000 2016", 
        "Wed Oct 19 00:30:50 +0000 2016", 
        "Mon Oct 17 21:06:59 +0000 2016", 
        "Mon Oct 17 00:35:18 +0000 2016", 
        "Sun Oct 16 19:45:04 +0000 2016", 
        "Fri Oct 14 19:00:16 +0000 2016", 
        "Fri Oct 14 18:05:23 +0000 2016", 
        "Fri Oct 14 17:16:12 +0000 2016", 
        "Fri Oct 14 17:15:38 +0000 2016", 
        "Thu Oct 13 20:15:24 +0000 2016", 
        "Mon Oct 10 17:17:47 +0000 2016", 
        "Mon Oct 10 03:02:06 +0000 2016", 
        "Mon Oct 10 02:25:33 +0000 2016", 
        "Mon Oct 10 02:20:17 +0000 2016", 
        "Mon Oct 10 01:47:22 +0000 2016", 
        "Mon Oct 10 01:35:14 +0000 2016", 
        "Mon Oct 10 01:30:14 +0000 2016", 
        "Wed Oct 05 22:45:58 +0000 2016", 
        "Wed Oct 05 22:10:59 +0000 2016", 
        "Wed Oct 05 03:15:12 +0000 2016", 
        "Wed Oct 05 02:35:07 +0000 2016", 
        "Wed Oct 05 02:16:52 +0000 2016", 
        "Wed Oct 05 02:11:01 +0000 2016", 
        "Wed Oct 05 02:02:50 +0000 2016", 
        "Wed Oct 05 01:48:31 +0000 2016", 
        "Wed Oct 05 01:45:16 +0000 2016", 
        "Wed Oct 05 01:30:55 +0000 2016", 
        "Tue Oct 04 20:10:03 +0000 2016", 
        "Mon Oct 03 01:45:08 +0000 2016", 
        "Sat Oct 01 20:36:29 +0000 2016", 
        "Sat Oct 01 18:25:26 +0000 2016", 
        "Wed Sep 28 23:50:29 +0000 2016", 
        "Wed Sep 28 01:23:52 +0000 2016", 
        "Tue Sep 27 17:30:16 +0000 2016", 
        "Tue Sep 27 04:52:50 +0000 2016", 
        "Tue Sep 27 04:14:19 +0000 2016", 
        "Tue Sep 27 03:08:51 +0000 2016", 
        "Tue Sep 27 00:50:47 +0000 2016", 
        "Mon Sep 26 22:05:10 +0000 2016", 
        "Sun Sep 25 17:46:23 +0000 2016", 
        "Sat Sep 24 22:00:57 +0000 2016", 
        "Sat Sep 24 20:36:59 +0000 2016", 
        "Sat Sep 24 20:35:06 +0000 2016", 
        "Sat Sep 24 18:57:39 +0000 2016", 
        "Fri Sep 23 22:00:04 +0000 2016", 
        "Fri Sep 23 20:35:12 +0000 2016", 
        "Wed Sep 21 18:00:23 +0000 2016", 
        "Tue Sep 20 20:40:48 +0000 2016", 
        "Tue Sep 20 16:30:13 +0000 2016", 
        "Sun Sep 18 22:36:42 +0000 2016", 
        "Thu Sep 15 20:00:06 +0000 2016", 
        "Wed Sep 14 22:21:02 +0000 2016", 
        "Tue Sep 13 22:15:24 +0000 2016", 
        "Sun Sep 11 20:00:48 +0000 2016", 
        "Fri Sep 09 18:00:13 +0000 2016", 
        "Thu Sep 08 20:45:53 +0000 2016", 
        "Wed Sep 07 18:11:07 +0000 2016", 
        "Tue Sep 06 01:36:13 +0000 2016", 
        "Fri Sep 02 19:20:09 +0000 2016", 
        "Thu Sep 01 22:37:14 +0000 2016", 
        "Thu Sep 01 22:35:55 +0000 2016", 
        "Thu Sep 01 22:35:25 +0000 2016", 
        "Tue Aug 30 22:20:44 +0000 2016", 
        "Tue Aug 30 16:25:03 +0000 2016", 
        "Sat Aug 27 20:45:41 +0000 2016", 
        "Sat Aug 27 00:25:25 +0000 2016", 
        "Sat Aug 27 00:25:09 +0000 2016", 
        "Thu Aug 25 20:20:31 +0000 2016", 
        "Mon Aug 22 22:05:16 +0000 2016", 
        "Fri Aug 19 21:30:30 +0000 2016", 
        "Fri Aug 19 02:40:07 +0000 2016", 
        "Thu Aug 18 21:10:59 +0000 2016", 
        "Thu Aug 18 17:35:23 +0000 2016", 
        "Wed Aug 17 21:35:16 +0000 2016", 
        "Tue Aug 16 18:00:09 +0000 2016", 
        "Mon Aug 15 19:37:04 +0000 2016", 
        "Fri Aug 12 22:46:06 +0000 2016", 
        "Thu Aug 11 19:10:36 +0000 2016", 
        "Wed Aug 10 20:35:09 +0000 2016", 
        "Tue Aug 09 19:00:11 +0000 2016", 
        "Mon Aug 08 22:59:41 +0000 2016", 
        "Mon Aug 08 22:14:16 +0000 2016", 
        "Fri Aug 05 22:09:35 +0000 2016", 
        "Fri Aug 05 19:25:10 +0000 2016", 
        "Thu Aug 04 22:51:17 +0000 2016", 
        "Wed Aug 03 22:24:50 +0000 2016", 
        "Mon Aug 01 18:35:15 +0000 2016", 
        "Fri Jul 29 21:59:57 +0000 2016", 
        "Fri Jul 29 18:16:27 +0000 2016", 
        "Fri Jul 29 05:41:44 +0000 2016", 
        "Fri Jul 29 04:15:04 +0000 2016", 
        "Thu Jul 28 21:47:09 +0000 2016", 
        "Thu Jul 28 21:09:58 +0000 2016", 
        "Thu Jul 28 21:04:59 +0000 2016", 
        "Thu Jul 28 21:01:33 +0000 2016", 
        "Thu Jul 28 17:20:45 +0000 2016", 
        "Thu Jul 28 06:15:57 +0000 2016", 
        "Thu Jul 28 05:45:18 +0000 2016", 
        "Thu Jul 28 05:12:36 +0000 2016", 
        "Thu Jul 28 00:15:57 +0000 2016", 
        "Wed Jul 27 23:54:57 +0000 2016", 
        "Wed Jul 27 23:00:46 +0000 2016", 
        "Wed Jul 27 22:30:31 +0000 2016", 
        "Wed Jul 27 21:52:50 +0000 2016", 
        "Wed Jul 27 21:42:45 +0000 2016", 
        "Wed Jul 27 21:08:42 +0000 2016", 
        "Wed Jul 27 20:58:32 +0000 2016", 
        "Wed Jul 27 20:57:21 +0000 2016", 
        "Wed Jul 27 20:56:18 +0000 2016", 
        "Wed Jul 27 20:35:15 +0000 2016", 
        "Wed Jul 27 20:16:19 +0000 2016", 
        "Wed Jul 27 17:45:26 +0000 2016", 
        "Wed Jul 27 17:25:01 +0000 2016", 
        "Wed Jul 27 15:41:12 +0000 2016", 
        "Wed Jul 27 01:45:03 +0000 2016", 
        "Wed Jul 27 01:15:37 +0000 2016", 
        "Wed Jul 27 00:25:03 +0000 2016", 
        "Tue Jul 26 18:05:19 +0000 2016", 
        "Tue Jul 26 02:45:14 +0000 2016", 
        "Tue Jul 26 00:15:43 +0000 2016", 
        "Mon Jul 25 23:20:32 +0000 2016", 
        "Mon Jul 25 20:25:22 +0000 2016", 
        "Mon Jul 25 19:30:40 +0000 2016", 
        "Mon Jul 25 18:20:18 +0000 2016", 
        "Mon Jul 25 17:20:19 +0000 2016", 
        "Sat Jul 23 23:45:22 +0000 2016", 
        "Sat Jul 23 23:40:59 +0000 2016", 
        "Sat Jul 23 23:15:09 +0000 2016", 
        "Sat Jul 23 22:27:20 +0000 2016", 
        "Sat Jul 23 22:26:33 +0000 2016", 
        "Fri Jul 22 23:35:26 +0000 2016", 
        "Fri Jul 22 02:37:47 +0000 2016", 
        "Fri Jul 22 01:16:07 +0000 2016", 
        "Thu Jul 21 22:46:15 +0000 2016", 
        "Thu Jul 21 19:32:04 +0000 2016", 
        "Thu Jul 21 02:06:02 +0000 2016", 
        "Thu Jul 21 01:50:49 +0000 2016", 
        "Thu Jul 21 01:40:12 +0000 2016", 
        "Thu Jul 21 01:32:50 +0000 2016", 
        "Thu Jul 21 01:10:38 +0000 2016", 
        "Wed Jul 20 17:25:12 +0000 2016", 
        "Wed Jul 20 02:40:36 +0000 2016", 
        "Wed Jul 20 01:52:04 +0000 2016", 
        "Wed Jul 20 01:45:37 +0000 2016", 
        "Wed Jul 20 01:35:58 +0000 2016", 
        "Tue Jul 19 22:30:51 +0000 2016", 
        "Mon Jul 18 19:05:11 +0000 2016", 
        "Fri Jul 15 00:03:53 +0000 2016", 
        "Thu Jul 14 02:30:02 +0000 2016", 
        "Wed Jul 13 22:36:09 +0000 2016", 
        "Wed Jul 13 14:33:34 +0000 2016", 
        "Tue Jul 12 18:06:19 +0000 2016", 
        "Tue Jul 12 18:05:41 +0000 2016", 
        "Tue Jul 12 18:05:00 +0000 2016", 
        "Tue Jul 12 02:25:08 +0000 2016", 
        "Tue Jul 12 00:12:01 +0000 2016", 
        "Fri Jul 08 18:20:51 +0000 2016", 
        "Fri Jul 08 18:20:29 +0000 2016", 
        "Fri Jul 08 18:19:57 +0000 2016", 
        "Thu Jul 07 21:13:22 +0000 2016", 
        "Thu Jul 07 01:13:57 +0000 2016", 
        "Mon Jul 04 20:03:41 +0000 2016", 
        "Sat Jul 02 21:18:41 +0000 2016", 
        "Tue Jun 28 23:12:42 +0000 2016", 
        "Sun Jun 26 17:34:22 +0000 2016", 
        "Sat Jun 25 00:07:57 +0000 2016", 
        "Thu Jun 23 19:41:15 +0000 2016", 
        "Wed Jun 22 21:47:50 +0000 2016", 
        "Wed Jun 22 20:49:28 +0000 2016", 
        "Tue Jun 21 19:34:45 +0000 2016", 
        "Tue Jun 21 18:47:16 +0000 2016", 
        "Mon Jun 20 20:30:35 +0000 2016", 
        "Fri Jun 17 18:14:52 +0000 2016", 
        "Tue Jun 14 19:05:06 +0000 2016", 
        "Tue Jun 14 17:01:39 +0000 2016", 
        "Sun Jun 12 22:03:44 +0000 2016", 
        "Thu Jun 09 20:52:20 +0000 2016", 
        "Wed Jun 08 02:35:54 +0000 2016", 
        "Mon Jun 06 21:11:51 +0000 2016", 
        "Mon Jun 06 19:03:50 +0000 2016", 
        "Mon Jun 06 15:44:29 +0000 2016", 
        "Mon Jun 06 12:33:20 +0000 2016", 
        "Sat Jun 04 22:22:52 +0000 2016", 
        "Fri Jun 03 23:35:56 +0000 2016", 
        "Fri Jun 03 21:47:12 +0000 2016", 
        "Fri Jun 03 00:48:53 +0000 2016", 
        "Fri Jun 03 00:05:06 +0000 2016", 
        "Thu Jun 02 19:46:09 +0000 2016", 
        "Thu Jun 02 18:06:27 +0000 2016", 
        "Thu Jun 02 00:01:17 +0000 2016", 
        "Wed Jun 01 22:02:27 +0000 2016", 
        "Wed Jun 01 19:39:31 +0000 2016", 
        "Fri May 27 22:15:07 +0000 2016", 
        "Fri May 27 19:12:33 +0000 2016", 
        "Thu May 26 23:13:08 +0000 2016", 
        "Wed May 25 17:05:14 +0000 2016", 
        "Tue May 24 23:15:04 +0000 2016", 
        "Mon May 23 20:45:02 +0000 2016", 
        "Sat May 21 21:06:14 +0000 2016", 
        "Sat May 21 02:27:34 +0000 2016", 
        "Thu May 19 19:15:12 +0000 2016", 
        "Tue May 17 18:30:41 +0000 2016", 
        "Tue May 17 01:04:35 +0000 2016", 
        "Thu May 12 18:30:15 +0000 2016", 
        "Thu May 12 01:11:24 +0000 2016", 
        "Mon May 09 21:30:40 +0000 2016", 
        "Sat May 07 18:45:35 +0000 2016", 
        "Wed May 04 22:16:03 +0000 2016", 
        "Tue May 03 18:35:24 +0000 2016", 
        "Thu Apr 28 23:40:09 +0000 2016", 
        "Wed Apr 27 18:50:37 +0000 2016", 
        "Sun Apr 24 22:00:36 +0000 2016", 
        "Sun Apr 24 19:25:27 +0000 2016", 
        "Sun Apr 24 04:45:05 +0000 2016", 
        "Fri Apr 22 20:30:57 +0000 2016", 
        "Fri Apr 22 18:45:19 +0000 2016", 
        "Wed Apr 20 22:00:14 +0000 2016"
    ]
}