{
    "tweets": [
        "Praying for the king's health at Siriraj hospital, Bangkok. Pink to help recovery from sickness https://t.co/N30MBE2Boj", 
        "@anjalimullany @andrewcnn. It's called an Osmo a small hand-held camera which uses the same lens stabilizing technology as a drone.", 
        "Fact check today's first presidential debate.\n#CNNRealityCheck", 
        "Clinton and Trump go head to head in the first presidential debate. Live 9pmET on CNN https://t.co/vjroLLhjcD. #Debates2016", 
        "Awaiting the arrival of US President. About 400 here for Obama town hall in Luang Prabang, Laos https://t.co/7Y3rwSwVU0", 
        "The forgotten victims of a secret war.\nhttps://t.co/TXfqV3vocu https://t.co/XtH93bE6DJ", 
        "Hello all. Just wanted to let you know I have finally started to use Instagram. A bit late I know, so feel free to follow @andrewmstevens", 
        "RT @7NewsSydney: Maroubra: 23-yr-old man fighting for his life after falling 6m while working on a building https://t.co/kYfcjtRUaJ https:/…", 
        "Goodbye Nida. Strong wind warning lowered as Typhoon Nida departs HK https://t.co/WbrKISkTd1", 
        "Philippines Govt: this decision an \"important contribution to ongoing disputes in the South China Sea”. #SouthChinaSea", 
        "International tribunal at The Hague rules  in favour of the Philippines in South China Sea dispute", 
        "UN Tribunal rules China has no \"historic title\" over South China Sea", 
        "RT @chrismdwyer: Love this shot - @cathaypacific should share it https://t.co/hN5ceERRLA", 
        "Muhammad Ali dead at 74. RIP #TheGreatest", 
        "RT @elisewho: A highlight was when POTUS visited Ise Jingu &amp; @andrewcnn, prdcr Steven, photog Hide &amp; I found a craft beer stand https://t.c…", 
        "Nothing that several litres of caffeine can't fix...  https://t.co/ZFbrK816dP", 
        "@EarthUncutTV thanks James. In Tokyo and watching it unfold on Kyushu. Have a team going in there", 
        "@EarthUncutTV @andrewcnn", 
        "death toll officially to 23 from 2nd quake In Kyushu. Nearly 100,000 evacuated from homes. Abe: Rescuers racing against time.", 
        "Just arrived Tokyo for our coverage of Kyushu quake. Death toll 16 but many reported still trapped in collapsed buildings.", 
        "And the morning after... 8am Sunday at the 7s. https://t.co/0kURXo3Moz", 
        "Just 8am and infamous South Stand almost full for the HK 7s. Currently playing? Er, mini rugby... https://t.co/E1ClxK2Y4q", 
        "Nice to see at least one of us working @klustout @RaviCNN @IvanCNN", 
        "RT @IvanCNN: Potato chips for dinner AGAIN?  @klustout @RaviCNN @andrewcnn", 
        "A close up look at a Chinese rust belt city ....  https://t.co/JxNfy6ZZSY", 
        "Beijing announces growth target of 6.5%-7% for 2016, in line with 5 year plan to double gdp and personal income by 2020 from 2010 level", 
        "Queuing up for opening session of NPC in Beijing. And that's just the journalists https://t.co/F3gkFy8L0n", 
        "The eve of the NPC meeting Beijing. Wonder if pollution is on the agenda. https://t.co/OPDpE3jm53", 
        "Check out this cool episode: https://t.co/bOCii0Fz9o https://t.co/IKNlzSeZHa", 
        "RT @DjokerNole: .@andrewcnn hit me with some seriously interesting questions in this #TalkAsia interview. #NoleFam watch tomorrow 😎 https:/…", 
        "Consumer spending key for Beijing as it pivots economy away from exports/investment.", 
        "China gdp for third quarter 6.9%. A little better that most expected helped by consumer spending", 
        "RT @cnnasiapr: #China expected to post worst growth since 2009. @CNNMoney’s @sophia_yan explains why. http://t.co/zhFdW1nQvF", 
        "RT @ljayes: BREAKING: Tony Abbott told partyroom he would back Turnbull. But complained of disloyalty &amp; said Hockey had been white anted @S…", 
        "BREAKING: Malcolm Turnbull ousts Tony Abbott as Prime Minister of Australia", 
        "BREAKING: China cuts interest rates 0.25% points and also cuts bank reserve ratios by 0.5% points to boost economy", 
        "Ugly ugly day in Asia. Has china govt given up supporting stocks? http://t.co/00pEtoum07", 
        "Back in HK looking at Asia markets and pretty ugly it is too. Shanghai down 8%, HK down 3.5%. Global rout continues.", 
        "Retracing the #BangkokBlast bomber's steps http://t.co/sU8JKHvwKi", 
        "Thai PM plays down Uighur theory on who's behind #BangkokBombing, says Bangkok Post. Says wld have claimed responsibility by now", 
        "Erawan shrine reopens to public. Shrapnel damage clearly seen. #BangkokBlast http://t.co/ryVFfZo5r1", 
        "After putting backpack under bench he rushed from shrine. 3 min later bomb exploded at same bench. #BangkokBlast", 
        "Thai police now \"very sure\" yellow shirt man in CCTV at shrine is bomber. Also say wheel bearings used in both attacks to create shrapnel", 
        "Flowers at Erawan late afternoon. More Thais arriving w/flowers, handing out single red roses, sharing their grief http://t.co/A3P5iDZqTy", 
        "Thai Police chief Somyot Poompanmoung tells state run news agency police were warned of attack but no details on when or where", 
        "Scene 630am Erawan shrine #Bangkok. Forensic/sniffer dogs on site. Police chief just arrived http://t.co/NRV4lbOJXS", 
        "China currency move hitting markets. How will US respond.\nhttp://t.co/P4EAXyc0Ox", 
        "Japan to start first nuclear reactor under new safety rules today since 2011 Fukushima disaster.", 
        "Flaperon had MAS (Malaysian Airline System) seal which directly links to #MH370 Malay Transport official tells CNN", 
        "Press sec to Malay transport min says window parts/cushion/aluminium material \"related to aircraft\" found in Reunion. No link yet to #370", 
        "BREAKING: New \"metal object of interest\" found on Reunion island beach. #MH370", 
        "RT @SCMP_News: #MH370: #Malaysia 'almost certain' flaperon is from 777 jet as #Australia claims 'major lead'. http://t.co/cNiv3ezxKh http:/…", 
        "Aust Deputy PM Truss: Photos of the parts \"not inconsistent with a Boeing 777\". Malaysia/France to determine origin of wing part #MH370", 
        "Aust deputy PM says debris discovery \"very significant development\" in search for #MH370", 
        "RT @cnni: Debris found in the Indian Ocean appears to be a part of a Boeing 777, like missing #MH370 jet http://t.co/6smYeY6R7R http://t.co…", 
        "On way to KL. Is this finally the #MH370 closure that the families so desperately need?", 
        "Thai leader Gen Prayut Chan-o-cha tells me he's not \"resisting\" return to democracy on 1-yr anniversary of coup . http://t.co/LktdGu69Ja", 
        "Stormchaser James Reynolds @EarthUncutTV in Santa Ana says conditions rapidly worsening as Supertyphoon Noul nears http://t.co/9yIJZEoGvn", 
        "Unbelievable https://t.co/vSRLVPQZD9", 
        "Some perspective on the Garland shootings and free speech.\nhttp://t.co/K6fgSgEKyW", 
        "@RaviCNN @alexthomascnn @andrewcnn I am all over this tweeter stuff. yeah, thanks for the pic ravi. My finest moment.", 
        "Coping with loss from #MH370. One woman's heartwrenching story  \nhttp://t.co/DyVPZfQl5e", 
        "Heartwrenching \nhttp://t.co/DyVPZfQl5e", 
        "China cuts GDP growth target 2015 to 7% from 7.5% last year", 
        "A year on and MH370 families still furious at Malaysian authorities \nhttp://t.co/KE3iFDx23a", 
        "Battered but not broken. What's next for Malaysia Airlines?\nhttp://t.co/22NSeV2fk0", 
        "RT @cnnasiapr: Today is #KimJongIL's #birthday. See how #NorthKorea is celebrating. http://t.co/GdHkyQMFVN http://t.co/oG1hw7nzQb", 
        "Wow. Year of the goat preps in Kuala Lumpur http://t.co/oLDZOofQMg", 
        "#AirAsia Indonesia did not have approval for Sunday flight to Sing. Route now suspended. Transport Ministry launch investigation.", 
        "@ben_hansen @CraigLeeson hi ben. Ok by me", 
        "USS Fort Worth now deployed, finally. Fast, top scanning equipment, helis, can  operate in shallow water", 
        "Potential breakthrough in search for main wreckage. Two \"big objects\" picked up by scan. No eyes-on yet.\nVessels heading there", 
        "Friday latest: Weather still \"challenging\"; no divers in; new \"most probable area\" of 5200 sq k; focus sonar/audio sweep;  22 bodies total", 
        "RT @ThisHour: The first victim of the @AirAsia plane crash is buried at a ceremony in Surabaya, Indonesia. http://t.co/eMh3QMeqg9 http://t.…", 
        "UPDATE. Searchers may have to wait till Sunday for better weather. Only limited search today. No divers in, no new sign of primary wreckage", 
        "RT @tonyfernandes: I am hoping that the latest information is correct and aircraft has been found. Please all hope together. This is so imp…", 
        "540am Surabaya. Search and recovery efforts ramping up at first light. Only 3 bodies officially recovered because of bad weather tues", 
        "Indonesian president Jokowi expected to arrive in Surabaya 6pm local", 
        "BREAKING: Head of Indonesia national search and rescue tells news conference he is \"95% certain\" debris from #AirAsia8501", 
        "Strongest lead so far. Debris just 10km from last known position of #AirAsia8501", 
        "Indonesian Air Force reporting debris seen in very close vicinity of where #AirAsia8501 last made contact. Three separate sightings", 
        "Air Asia Indonesia to take relatives on flight over search zone Wed at relatives' request. A chance to offer prayers to help searchers", 
        "FYI 156,000 square km roughly the size of California", 
        "Search area just posted by Indonesia officials. 13 zones covering 156,000 sq km, says BASARMAS http://t.co/fWOk7AMvRq", 
        "Kalla says too early to say if object seen by RAAF linked to #AirAsia. Aerial search ended for day. Conditions good. Resume first light", 
        "Indonesian veep Kalla tells me #AirAsia 8501 still search and rescue mission but after 40 hours chances of finding survivors 'difficult'.", 
        "JUST IN: Australian plane spots 'objects' in #AirAsia search zone, say Indonesia", 
        "RT @cnnbrk: Radar data indicate missing AirAsia flight likely at bottom of sea, says top Indonesian rescue official. http://t.co/dCKXKjdLlq.", 
        "Media looks for a shot as family members gather at crisis centre Surabaya airport for update from Air Asia http://t.co/tTEVygcgbM", 
        "News conference soon in Surabaya as search gets under way. Families to get private update at airport from Air Asia. http://t.co/tTPy17nkJm", 
        "#AirAsia chief Tony Fernandez has left Surabaya and now in Jakarta. Airline says will be updating families on search this morning", 
        "RT @willripleyCNN: #URGENT: Indonesia TV1 reporter on Hercules military plane flying towards #QZ8501 search area says planes are 500M above…", 
        "Wrapping up here at Surabaya 3am. Search resumes at first light. No wreckage spotted yet. Families wait and hope.", 
        "Family members taken to Surabaya airport hotel, say  local media. Not clear whether Air Asia chief Tony Fernandez has spoken to them yet.", 
        "Fernandez: weather conditions bad and flight captain \"very experienced\" with more than 20k hours flying and 7000 in Air Asia A320", 
        "Air Asia boss Tony Fernandez holds news conference at Surabaya airport. Priority now looking after families of pax and crew, he says", 
        "RT @cameramanCNN: #Surabaya bound with @andrewcnn for the latest on the missing #AirAsia plane. More details shortly...@CNN", 
        "RT @RT_com: LIVE UPDATES: #AirAsia plane wreckage found off Belitung Island - reports http://t.co/LhFehpIYB0 http://t.co/TClz8CmgJK", 
        "There were 155 passengers on board, with 138 adults, 16 children and 1 infant. Also on board were 2 pilots and 5 cabin crew.", 
        "On board are 157 from Indonesia, three South Koreans, one Malaysian and one Singaporean.", 
        "Aircraft requested to change flight path just before lost contact, says Air Asia", 
        "QZ8501 lost contact with air traffic control just after 7am local time. Local media say 162 pax and crew on board", 
        "Air Asia flight missing on route from Surabaya to Singapore, air asia confirms", 
        "Laying flowers to remember victims of  Sydney's night of horror. #MartinPlace http://t.co/DiFjfUmi98", 
        "Airport damage at Tacloban. #Hagupit passed but no way back to Manila http://t.co/IQtj1I4Vmc", 
        "Tacloban city disaster authorities say no reported casualties as of 7am.", 
        "Tacloban mayor says minor damage only as #Hagupit weakens. Iconic Santo Niño spire intact unlike Haiyan http://t.co/mKQnulcGpG", 
        "3pm local. Near empty roads on 100km stretch Baybay to Tacloban. Getting there! http://t.co/Vgljl3dYU8", 
        "Managed to get a chopper to Baybay in Leyte. Bumpy flight and can't get any closer to tacloban. Negotiating for a car\n#hagupit", 
        "Still trying for Tacloban. Charter flight cancelled this morning. Trying new plan thru Cebu. CNN producer @pboykoff on ground at Tacloban.", 
        "'Please don't, dear god' is survivor's prayer. Quote from Tacloban man front page Philippine Inquirer as  country braces for  #Hagupit", 
        "@VanDamCNN hey. we are trying to get in on a charter flight tomorrow morning. Any indication wind speeds around Tacloban early?", 
        "Stuck at Manila Airport as flights cancelled for tech reasons. Fingers crossed 530pm flight will take off. Weather still ok for flying", 
        "Hard to predict actual landfall at this stage but big dangerous storm @CNNSuperfan But other area in Phillipines are vulnerable, right?”", 
        "On way back to Tacloban to cover #TyphoonHagupit. Last update direct hit unlikely but cant believe this again just a year after Haiyan", 
        "Takata will not comply with US request for full recall over faulty auto airbags. NHTSA calls response \"disappointing\"", 
        "Apologies to My Melody fans worldwide. I have been re-educated.", 
        "Egads indeed! MT @Clio_the_Leo: My Melody! Egads man! MT @andrewcnn: I admit Hello Kitty not an area of expertise but what's that on left?", 
        "I admit Hello Kitty not an area of expertise but what is that creature on left? CNN producer Yoko baffled too http://t.co/aGDoZVqZA7", 
        "In Tokyo for #Japan Cup with Paul Devitt @cameramanCNN. This crowd just for the parade ring. 110 000 here. Huge. http://t.co/j8ttoGE5Zf", 
        "Protest central. The main site in HK's financial heart, a tent city still to be cleared. http://t.co/LhpuSJ6egl", 
        "Police on virtually every street corner around Mongkok to stop #OccupyHK. Local media says 6000 assigned to area http://t.co/FSyb7nE4pj", 
        "Clear-out of main Mongkok protest site in less than 1 hour. Different police tactic today. Big show of force pushing forward", 
        "RT @MallikaCNN: @andrewcnn @RaviCNN @sonalichats Thinking of the CNN team that was staying at the Taj on 26/11. We have so much to be grate…", 
        "Minutes later, close to half protest site cleared. Question is, do protesters regroup nearby to continue action http://t.co/9HRRlGZ6e0", 
        "Student leaders Lester  Shum and Joshua Wong arrested, confirmed by student groups. Clearing continues. No violence", 
        "Big crowd being pushed back slowly by a line of police led by tactical unit. Clearing as they move forward. http://t.co/cgldRc5JED", 
        "Police now clearing barricades. http://t.co/fVU2OsW0fW", 
        "Despite noisy confrontation bailiffs removing first of barricades at main Mongkok protest site. Heavy police presence but no violence.", 
        "Student leader Lester Shum urging supporters to stay on the streets until \"the last second\".", 
        "In the middle of media scrum is lawyer and bailiffs telling people to pack up and leave. Clearance starts @9amHKT http://t.co/81OfV7LWyt", 
        "Calm before the storm? Protestors asleep at main Mongkok site. Authorities say they will clear area today. http://t.co/FUZtawT97k", 
        "Police and media numbers swamp actual protestors at Mongkok. No attempt yet to clear barricades. http://t.co/PqVyrOIaq5", 
        "But for how much longer? Main Mongkok protest site to be cleared Wednesday, say police. http://t.co/56gUxHu7ji", 
        "Smaller of two tent camps set to be cleared today in Mongkok. Some already packing up moving to main protest site. http://t.co/7RU40736Jn", 
        "Rurik Jutting is fit to plea in trial of murder of two women, says principal magistrate. Case adjourned to July 6 next year.", 
        "#OccupyCentral protest site in Mongkok could be cleared this week after injunctions approved. Follow our coverage @CNNI", 
        "Local tabloid headline. Putin facing pressure over Ukraine at G20. Putin a \"bully\" says aust PM and host Abbott http://t.co/c8ZplVOaMP", 
        "Empty streets in Brisbane as businesses close and many locals leave ahead of G20 http://t.co/jnYKcUlvHL", 
        "Can India change how it does business? It has a dismal global rating but there's a new optimism in the air here. http://t.co/dLolPoFUgV", 
        "RT @farhip: On Obama’s Asia trip, the news media will pay and pay and pay. Is the trip worth $70k? http://t.co/bruKYQmWml", 
        "Samsung profits slump. Here's why. http://t.co/1OSKnwi0av", 
        "RT @McKenzieCNN: More than 2000 factories to close in Hebei to have clean air 4 world leaders during APEC. What about Chinese the rest of t…", 
        "RT @EarthUncutTV: I played around with some of my 4K footage &amp; put together short clip - Birth of a Pyroclastic flow #Sinabung #volcano htt…", 
        "RT @bencnn: #CNN video: Iraq's history and heritage in peril. Report from the #Iraq Museum, #Baghdad.\n\nhttp://t.co/cVdjYbYAjf", 
        "RT @cnnasiapr: @andrewcnn asks digital experts @webwednesday @simonsquibb &amp; @chpapa why HK is the best place to launch a start-up http://t.…", 
        "Back at protests after week out of HK on assignment. Morning after talks and protesters digging in for long haul http://t.co/66ijzx1Zjh", 
        "A lesson in protesting. Homework station in middle of occupy central site http://t.co/wTkXdl720h", 
        "130pm central HK. Lunchtime crowd mingles with protesters. Still plenty of messages of support for students http://t.co/QmHoGC8Xan", 
        "On Mong Kok streets locals are getting fed up with the occupy movement even as protesters try to keep it light \nhttp://t.co/eqkj0DK6j3", 
        "RT @IvanCNN: Civil servants started walking thru barricades to work at Gov't HQ. No obstruction from protesters (more journos than proteste…", 
        "610am Mong Kok. Dawn breaks and still no movement on either side. Many students will stay even if leaders say leave http://t.co/YJPqH8a8Lo", 
        "410am Mong Kok HK. All quiet. Several hundred protesters, dozens of police but no confrontation.\n#UMHK http://t.co/erDkowqoWY", 
        "Powering the protest movement.\n\nhttp://t.co/xbVcr3mq89", 
        "The heart of the matter http://t.co/E2qruiGEQA", 
        "630am central HK. Students/supporters say not going anywhere as govt calls for end of occupy by mon http://t.co/CoSA1c5Tiy", 
        "RT @SCMP_News: LIVE: Police form human chain to prevent Mong Kok clashes as Hong Kong remains on edge http://t.co/tdNbdwV1z0", 
        "420am Sun central HK. Few dozen protesters outside HK leaders office. CY Leung wants streets  cleared by Monday am http://t.co/XBxR0951CO", 
        "Says he will not step down.\nSays govt will negotiate with student leaders", 
        "BREAKING: HK govt will allow peaceful protest to continue but not tolerate attempt to occupy govt buildings - CY Leung", 
        "1100pm. HK leader CY Leung will hold news conference at 1130pm", 
        "930pm. Central HK. Negotiations turn out be a statement that police will not take any action against protesters here \"for now\".", 
        "925pm. Negotiators wearing jackets with \"media liaison\" arrive to speak to protesters http://t.co/1zZFtJ617B", 
        "Homemade gas masks handed out. Water bottle cut lengthways, tissue and face mask inside secured by rubber bands. http://t.co/ISadH5vuCa", 
        "635pm central HK. Police hold line behind barriers as hundreds of protesters gather near CY Leung office. http://t.co/DILWzyrWPL", 
        "Expect protest focus to switch to central govt offices which student leaders say will occupy if no resignation http://t.co/ESyFRyrXqV", 
        "1130am central HK. Main protest site emptied out. Expect big crowds later as CY Leung resignation deadline nears. http://t.co/wmXsRa8ld4", 
        "1130am central HK. Model protesters. Students cleaning up around protest site. http://t.co/RSfGxgV3hV", 
        "RT @essi1017: @andrewcnn interviews Joshua Wong of @Scholarismhk about the next step for the #CivilDisobedience moment. #HK http://t.co/Ykb…", 
        "825pm central HK. Flashlight diplomacy - a chant of \"resign CY Leung\" as the sky lights up from 1000s of phones. http://t.co/qWq8hut2AC", 
        "RT @klustout: We're entering the 4th night of mass protests in #HongKong. And judging by the scene around @andrewcnn, the crowds look bigge…", 
        "525pm central HK. ground level.Huge crowd as HK'ers join student protesters. biggest so far.  HK leader not budging. http://t.co/bFt1W4mQsj", 
        "3pm central HK. Anxious to stay on side of authorities/fellow hk'ers protesters scrub graffiti from road http://t.co/kzTRhhupTl", 
        "6pm central HK Tues. Peaceful defiance. Crowd back at previous night's level and more expected Wed http://t.co/q5uSBGaHT2", 
        "RT @liminalimage: @andrewcnn at least 25 police buses lined up at Pier 2 &amp; 3 Central, not there yesterday. http://t.co/OOuRCGmkdb", 
        "HK leader CY Leung: China wont back down on decisions for democratic reforms. Protests affect safety of public and economy \"greatly\".", 
        "430am central HK. Uni students prepared for worst. Still big crowds at key protest sites but all quiet. http://t.co/IAgD9URxG5", 
        "320pm central HK. Crowds now flocking to key protest site after HK police stand down riot squad. http://t.co/9gTKy7ucdl", 
        "725am central HK. Chinese flag turned upside down by protesters. Standoff continues.  No sign of police action http://t.co/pJKhmCjlrS", 
        "520am central HK. All quiet. Protesters resting http://t.co/KrM1KlKdk0", 
        "5am central Hong Kong. 'Occupy' protesters and students http://t.co/Xe3wI3ZNTi", 
        "RT @cnnasiapr: Meet Thailand’s new Prime Minister http://t.co/oTO2HS6M3M", 
        "RT @CNNInternatDesk: U.S. operation to rescue Americans held by ISIS in the summer failed, Pentagon spokesman says.", 
        "Hiroshima landslide, search continues for survivors. Join me and @TomSaterCNN for latest on Newsroom, Live from HK, 6am HKT", 
        "Why are thousands of young foreigners joining the ISIS cause. We have i/v with one foreign jihadi. Newsroom live from HK, 6am HKT", 
        "RT @TomSaterCNN: Latest on #HongKong rain and #Hiroshima landslide on CNN Newsroom with Andrew Stevens @andrewcnn 6am local HK @cnni http:/…", 
        "RT @moonytweets: Haunting photos of crumbling Soviet-era architecture (via @WIRED) http://t.co/ZGTMTC1tMI (pic @R_Litchfield) http://t.co/C…", 
        "RT @anjalitsui: Khmer Rouge leaders Nuon Chea, 88, and Khieu Samphan, 83, sentenced to life in prison for crimes against humanity http://t.…", 
        "RT @cnnasiapr: Guess which city has been named number one by Travel &amp; Leisure magazine. Do you agree? http://t.co/5vINYWSFbf http://t.co/xW…", 
        "Malaysian PM statement to nation due in 15 minutes has been postponed for \"a number of hours\".", 
        "Capt Wan Amran well known as pillar of local community. Neighbours and friends still coming to terms with shock of #MH17 loss", 
        "Friday night prayers at local mosque of #MH17 Captain Wan Amran. Special prayers read at end of service http://t.co/hFdmNtzUQe", 
        "Malaysia transport min grilled on why #MH17 route not changed when other carriers already had. Repeated it was \"safe\" and ICAO approved.", 
        "Media outside holding area for next of kin at KL int airport. Waiting for news conf at 4pm local on #MH17 http://t.co/aoAupTC2TD", 
        "Back next Wed. See you then! RT @Ianthubron  2h Where is @andrewcnn - know he's in the Philippines but why isn't he in the @CNNnewsroom.", 
        "RT @Intramuros: Thanks @andrewcnn @CNN for visiting @Intramuros &amp; for telling the rest of the world abt the PHL Economy's Big Picture http:…", 
        "Still one day for WEF questions. Good responses so far. Anyone interested in rich/poor divide, climate change? Tweet using #CNNatWEF #WEF", 
        "RT @cnni: CNN’s @andrewcnn is headed to the World Economic Forum on East Asia. What would you like answered? Pls tweet your Q’s to him usin…", 
        "Looking forward to it RT @paoloseril  May 15 Philippines: WEF starts next week on @cnni Newsroom Live from Hong Kong  @PatriciaWuCNN :)", 
        "@mikegam40 @wef Thanks! Great to be here. Looking forward to an interesting WEF", 
        "Heading to Philippines for World Economic Forum. Do you have a question for great and good there? Let me know.", 
        "@hughriminton Hello Mr R. All well? Been tapped in KL hotel too long. Trying to get to oz. can i call you?", 
        "Obama: We have lost one of the most influential, courageous  and profoundly good people.", 
        "Zuma: He brought us together and it is together that we will bid him farewell. Our beloved Madiba will be accorded a state funeral.", 
        "\"Our nation has lost it greatest son. Our people have lost a father.\" -- Zuma", 
        "BREAKING: Nelson Mandela has died --  South African President Jacob Zuma", 
        "'Fast &amp; Furious' star Paul Walker dies in car accident http://t.co/qRtLq1B870", 
        "RT @geneweingarten: Remember to let the turkey chill before cooking !  Tx, @rachelman2   http://t.co/9ZQ6c3gziZ", 
        "620am: Conditions sharply worse. Gusts of 170km/h. View here across Tacloban City. http://t.co/CpqNHxlBjj", 
        "Still eerily calm in tacloban city, 8 hrs before haiyen makes landfall. We are pulling back from seafront hotel to safer ground.", 
        "RT @typhoonfury: JMA warning #YolandaPH / #Haiyan at 125kts (10 min) gusts 175kts 895hPa, staggering strength. On track to hit Tacloban.", 
        "530pm arrive Tacloban. Heavy rain no wind. Evacuations continue along coastal areas and landslide danger zones, says Civil Defence.", 
        "En route to Tacloban City in Philippines. Should arrive 12 hours ahead of cat 5 super typhoon Haiyan.", 
        "The comeback is complete! Team USA win America's Cup from 1-8 down a week ago. Join us for US/NZ reax 6am HK, with me and @PatriciaWuCNN", 
        "America's Cup sensation. Team US back from the dead to level the series. Newsroom, 6am HKT with me and @PatriciaWuCNN", 
        "This is an epic comeback by Team US. RT @PATRICKCNN: @PatriciaWuCNN @andrewcnn Will #EmiratesTeamNZ ever win this thing?!", 
        "Kenyan defence forces: most hostages now rescued at Nairobi mall. We have the latest on Newsroom with me and @PatriciaWuCNN, 6am HKT", 
        "Typhoon Usagi moving away from HK. A bit of a non-event. Could see very little damage on the way in to work.", 
        "@MCELHERON How are you? Enjoying the motherland??", 
        "RT @MCELHERON: \nan intriguing tweet Mr. Stevens. Indeed mate. Supposed to be a five-year mission... 36 years and still going strong.", 
        "To boldly go...Voyager leaves the our solar system says NASA. It's the mother of all mission creeps. We'll explain, Newsroom 6a HKT", 
        "Twitter files for IPO. Not a lot of detail yet. Hope it's done better than Facebook IPO. Watch Newsroom with me &amp; @PatriciaWuCNN, 6am HKT", 
        "So... who's likely to host the 2020 #Olympics? Tokyo, Madrid or Istanbul? Send us your thoughts. For the latest, watch Newsroom, 6am HKT", 
        "At the#Braves game with @andrewcnn and tom sater! @donriddellCNN must be getting the beers :) http://t.co/k0zfIpc7uI", 
        "Scene at Ao Phrao beach, thailand,  as cleanup continues. http://t.co/WbbLPLa7Uq", 
        "Eyewitness on Spain train derailment about to speak to us on Newsroom.", 
        "@OvenHuge Haha. Obviously you aren't the first to say that. All well?", 
        "Apple stock jumps in after-hours despite flat earnings/revenues. Iphone strong, Ipad weak. Newsroom with me &amp; @PatriciaWuCNN, 6am HKT", 
        "Huge weekend in sports. Open, Tour and Ashes. And a lot of Brits are smiling today.\nWatch Newsroom with me and @PatriciaWuCNN, 6am HKT.", 
        "Yahoo Q2 disappoints, stock down 2%. Dow dips; investors wait for Bernanke testimony Wed. Newsroom with @PatriciaWuCNN and me 6a HKT", 
        "Back in the chair after two weeks holiday and looks like a busy start. Join me and @PatriciaWuCNN for Newsroom at the top of the hour.", 
        "Edward #Snowden answering questions online. Get the latest on what he had to say. Join me at #Newsroom, 6am HKT", 
        "Iran president-elect first press conference. A reset in relations with west, or just style over substance? Join us at #Newsroom, 6a HKT", 
        "Apple results; Nic Robertson live from Dagestan on movements of Boston bomber there, Bayern thrashes Barca. Newsroom, 6a HKT", 
        "Will Saurez survive at Liverpool? Can Liverpool afford to lose him? The latest from Newsroom, with me +  @PatriciaWuCNN, 6a HKT.", 
        "Boston bomber charged, reportedly communicating with police. Canada terror plot foiled. Newsroom with me and @PatriciaWuCNN 6am HKT", 
        "Bombing aftermath: Latest from Boston hospital, the Dagestan link plus China earthquake, football's biting incident. Newsroom 6a HKT", 
        "RT @PatriciaWuCNN: Behind the scenes at #CNN Newsroom. http://t.co/ttP3h7R8WK", 
        "RT @RamCNN: Boston bombing suspects video (actual URL): http://t.co/ydWHncdOJ9", 
        "FBI releases images of two suspects wanted in connection with Boston bombing.", 
        "Lone wolf behind Boston bombings? The scenario that \"you worry about the most\". http://t.co/Vu3Nx31XD7", 
        "Standing by for delayed FBI Boston news conf + gun control bill rejected. CNN Newsroom top of the hour with me and @PatricialWuCNN", 
        "Senate rejects bipartisan bill for expanded background checks on gun buyers. Bill had 80% support in national polls. Watch Newsroom 6am HKT", 
        "Won't be leaving my day job! RT @fakhouri_ash: I just watched you spitting on the wine expert while tasting the wine..that was funny...", 
        "RT @chinaeconreview: Good economic sense may not stop China from retaliating against Japan’s devaluation of the yen... http://t.co/oRS8W ...", 
        "China economy weaker than expected. GDP growth in first quarter 7.7%. Most forecasts looking at 8% or higher.\n.", 
        "Why thankyou! RT @dezbee2008: @andrewcnn Alright, we get it, you're happy about it. Congrats to Adam Scott and to all Australians.", 
        "@hohocho No kidding! A great result.", 
        "First Australian to win Masters -- ever.", 
        "@RaviCNN deep down mate. deep down.", 
        "Aussie Adam Scott wins Masters in sudden death playoff.", 
        "@MaxFukuyama Thanks for that information", 
        "My story on why Hong Kong has fallen out of love with its own Superman\nhttp://t.co/9qHRTZ2Gk0", 
        "RT @KyungLahCNN: North Korea's missile capabilities http://t.co/0w7PJe2ng8", 
        "Pentagon assessment that N Korea can launch nuclear weapon on ballistic missile was \"mistakenly\" declassified, says White House", 
        "In North Korea a house costs 30kg of rice. Watch our interview with a N Korean defector. Newsroom, 6am HK with me and @PatriciaWuCNN", 
        "Pentagon says North Korea can deliver a nuclear weapon by ballistic missile. Watch Newsroom, 6am HKT with me and PatriciaWuCNN", 
        "@RaviCNN woah. that's a good line for Mark... you think I can ask him in one of our hits?", 
        "@RaviCNN fair point. are you going to head down?", 
        "@RaviCNN I am. Are you ever coming back?", 
        "RT @RamCNN: MT @WSJ: Global shipments of personal computers fell 13.9% in the first quarter, according to market researcher IDC. http:// ...", 
        "Continuing in-depth N Korea coverage on Newsroom, 7a HKT. Fascinating look inside DMZ + US sends new warning to Kim. Join me &amp; PatriciaWuCNN", 
        "Korea latest: China's veiled threat and warning of new missile test. All the latest with me and @PatriciaWuCnn, Newsroom 6a HKT.", 
        "@RoslynWells Ha! Hello. It's all true of course...  because I never drink alcohol.", 
        "Thanks. RT @cleanairasia: @andrewcnn view video on masking air pollution with tagline 'don't adapt to air pollution' http://t.co/YGOullucdR", 
        "US markets wobble but off lows on Cyprus. Latest developments there plus our pollution special with @PatriciaWuCNN and me, Newsroom 6a HKT", 
        "RT @PatriciaWuCNN: Special coverage on China's pollution problem. @mckenziecnn live from beijing. Join @andrewcnn and me on CNN Newsroom ...", 
        "Back from Singapore assignment. Busy show today. China, Cyprus, Iraq 10 years on, F1 results. Join me and @PatriciaWuCNN, Newsroom 6a, HKT", 
        "Conclave: the top candidates; North Korea latest, 10 years on from SARS, how safe are we? #CNN Newsroom 6a HKT with me and @PatriciaWuCNN", 
        "RT @samuelcnn: Fantasy Conclave leagues, Conclave Apps, a site that wakes you up when Pope is elected! Details shortly on CNNi w @Patric ...", 
        "Tense week for Korea as US/South Korea military drills start today. Big question, how will north respond? Join us #CNNNewsroom, 6a HKT", 
        "Conclave latest, favourite too hard to pick;  US/Afghan split grows; sports wrap. Join  @PatriciaWuCNN and me #CNN Newsroom, 6a HKT", 
        "@maria_ressa @ayeemacaraig We made those things look good! Watching Nic Robertson pkg now 10 years on..", 
        "RT @AliVelshi: RT @KayCNN: If you missed Mark Zuckerbeg's interview today with @alivelshi, here ya go:  http://t.co/P7hkY8xRTG #cnn", 
        "Can Sony get back to its winning ways with #Playstation4. We look at what to expect. Join me and @PatriciaWuCNN, Newsroom 6a HKT", 
        "Fed spooks investors, Dow tumbles; gold at \"death cross\";  most expensive office space on earth. Join me + @patriciaWuCNN Newsroom 6a HKT", 
        "Reeva TV controversy; children caught in meteor blast and the star-struck stars. Join me + @PatriciaWucnn, Newsroom 6am HKT", 
        "Police opposing bail for Oscar Pistorius, cruise ship now just a few hours from port, Buffet's big buy. CNN Newsroom, 6am HKT", 
        "So which Olympic sport does IOC want to cut from 2020 games? @PatrickCNN has the answer. Join us on CNN Newsroom, 6a HKT", 
        "LA shooter Christopher Dorner \"pinned down\" north of city say police. Plus global anger at N Korea n-test, Pope latest. CNN Newsroom 6a HKT", 
        "Kung Hei Fat Choi! US storm mopup, Mali fighting, big winners at British film awards plus Grammys preview. Join me on Newsroom, 6pm HKT.", 
        "Australia's blackest sporting day. We ask anti-doping chief how illegal drugs became so widespread. Join me and @PatriciaWuCNN 6p HKT", 
        "JUST IN: French Defence Minister reportedly planning to pull troops out of Mali in March.", 
        "Latest on Japan/China standoff, the view inside Damascus, markets back on the rise. Join @PatriciaWuCNN and me CNN Newsroom, 6pm HKT.", 
        "RT @danieljerivers: Seems too incredible to be true that Richard III was found under a car parking space marked \"R\". Amazing doc on Chan ...", 
        "A global football match-fixing scandal based out of Singapore. Get the latest on CNN Newsroom with me and @PatriciaWuCNN.", 
        "@RaviCNN who you backing?", 
        "@RaviCNN I should have known...", 
        "\"Most lethal sniper in US military history\" shot dead, Dow's 14,000 moment and Superbowl. Join @PatriciaWuCNN and me, CNN Newsroom 6p HKT", 
        "China Q4 GDP at 7.9%. The worst now looks over for the economy but don't expect return to double digit growth. Consensus 7.9% for 2013.", 
        "Algeria hostage crisis \"over\", state tv. Deaths reported. Indonesia floods, China's GDP latest. Join @PatriciaWuCNN and me, Newsroom 6p HKT", 
        "FAA orders all US airlines to ground 787 Dreamliners for checks after fleets in Japan grounded Wednesday.", 
        "RT @PatriciaWuCNN: The latest on Mali plus big bank earnings and @PiersMorgan live on CNN Newsroom!\nJoin @andrewcnn and me starting at 6 ...", 
        "Life inside a Chinese labour camp, and being a hostage of Islamist extremists. Join @PatriciaWuCNN and me CNN Newsroom, 6pm HKT", 
        "Bushfire conditions ease in Aust, Chavez too ill to be sworn-in, and a squid like you've never seen before. Join me on Newsroom 6-8a, HKT", 
        "Republican Chuck Hagel new US defence sec? Obama announcement expected Tues. Latest on CNN Newsroom with me and @PatriciaWuCNN, 6-8am HKT", 
        "Assad defiant, power struggle in Venezuala, Tas bushfire latest plus biz, sport, weather. Join me and PatriciaWuCNN, 6a HKT on Newsroom.", 
        "RT @PatriciaWuCNN: The latest on the North Korea rocket launch, plus Messi fans are celebrating!\nJoin @andrewcnn and me on CNN Newsroom  ...", 
        "why thankyou. RT @dezbee2008: @andrewcnn @PatriciaWuCNN you want a view of the view? You got it. http://t.co/uK6uiAKA", 
        "RT @grantarh: @dezbee2008 @andrewcnn @PatriciaWuCNN just stunning sunshine in Hong Kong. Wished I had the same view outside my windows. LOL.", 
        "RT I'll second that! @grantarh  loving the fact your windows are open &amp; a superb view outside with sunshine Can't beat HK on a beautiful day", 
        "Violence grows in Egypt, a right Royal hoax, Wall St close and Chelsea crunch match. CNN Newsroom with me and @PatriciaWuCNN,  6am HKT.", 
        "RT @andrewcnn: Latest on Royal pregnancy plus super typhoon bearing down on  Philippines. Join me and @PatriciaWu at CNN Newsroom, 6am HKT.", 
        "Latest on Royal pregnancy plus super typhoon bearing down on the Philippines. Join  me and @PatriciaWu at CNN Newsroom, 6pm HKT.", 
        "@getgavin Thanks Gavin. Good change for me.", 
        "BREAKING: Palestinians win UN vote on non-member UN observer status.", 
        "CNN Newsroom at the top of the hour. Expecting Palestinian vote at UN, Syria latest, and a look at a cricket legend retiring. Join us.", 
        "Rebels claim to have shot down 3 warplanes in Syria. We have latest from Arwa Damon in Syria. CNN Newsroom with me and @PatriciaWuCNN. Now!", 
        "CNN Newsroom in 30 min. Latest from Syria, Egypt, Wall St plus mega lottery draw in US. $550m anyone? Join me and #PatriciaWuCNN, 6am HKT", 
        "Hope you can join @PatricialWuCNN and me on CNN Newsroom. Olympus whistleblower Mark Woodford joining us to talk about his new book.", 
        "RT @PatriciaWuCNN: @andrewcnn --And can soda make you skinny?? Find out on CNN Newsroom starting at 6am HKT", 
        "Gaza latest, the US economy's coming \"golden age\", and some pretty pricey parking in HK. Join @PatriciaWuCNN and me on Newsroom, 6am HKT.", 
        "Any announcement on cooling off in ME conflict now unlikely for next few hours, says our Ben Wedeman in Gaza", 
        "RT @PatriciaWuCNN: @andrewcnn and I will also have the latest on Hewlett Packard's $8.8 billion charge, Join us on CNN Newsroom 6am HKT", 
        "Expecting official  \"calming down\" period in Middle East, but not formal ceasefire yet. Join me and @PatriciaWuCNN on CNN Newsroom 6a HKT.", 
        "On Newsroom in 90min: No letup on Gaza conflict, we look at Israeli military options. Obama in SE Asia; meeting key leaders. Dow up 1.4%.", 
        "Thanks to all for the positive comments. Body clock all over the place but happy to be here working with @PatriciaWuCNN and rest of team.", 
        "Thanks and much appreciated, RT @hohocho: 'CNN Newsroom live from Hong Kong made a lot of improvement on CNN International! Great start!", 
        "New Chinese leader Xi puts corruption at the top of the list that the leadership must be \"vigilant against\".", 
        "Xi: \"People's desire for a better life is what we will work for.\"", 
        "No room for any women at the top table of the Chinese Communist Party. Not yet at least.", 
        "Xi: \"Enormous responsibility on our shoulders.\"", 
        "Liu Yunshan, Zhang Dejiang, Yu Zhengsheng, Zhang Gaoli, Wang Qishan are the remaining five on the standing committee.", 
        "Xi Jinping confirmed as new China Communist Party leader. As expected.\nLi Keqiang is premier.", 
        "Chinese tv reporting Xi Jinping and Li Keqiang elected to new China Communist Party leadership. Getting ready to meet the press.", 
        "Unveiling of new China leadership in about 30 min. Our Jaime Florcruz reports seven chairs on stage. Leadership c'tee looks cut by two spots", 
        "My last show &amp; @CNNWBT a packed one. China leadership, Euro-crisis, fiscal cliff. Join me @maggielake &amp; @MaxFosterCNN 10p HK, 2p Lon, 9a NY.", 
        "The modern campaign manager. Insight into how to re-elect a president with unemployment rate over 8% http://t.co/ZiSdMTUp", 
        "@kk_kev @CNNWBT Pauline Chiou joining WBT. Excellent journo. I'm looking forward to the change but will miss the fantastic WBT team.", 
        "@dezbee2008 @dannews Correct! Moving to the new morning show with Patricia Wu, starting Nov. 19. Hope you will join us.", 
        "CNN projects Obama will get another four years. Looks like celebrations already under way at Obama HQ Chicago. #CNNElection #election2012", 
        "RT @hughriminton: US elections are worth it just to see @johnkingCNN doing his thing on the CNN graphics wall. Super TV - insight meets  ...", 
        "Plenty on the show today. We're live in Beijing (China GDP), Athens (strikes) and Moscow (BP deal). Hope you can join me, 4pmHKT @CNNWBT", 
        "Pearson CEO Scardino stepping down. Is the FT now for sale?  \nhttp://t.co/Qpzgnhy4", 
        "RT @NdosSantosCNN: @AliVelshi @andrewcnn @cnnwbt Moi? Jealous?? Not when I tried this out. http://t.co/P0PCk9zD", 
        "I'm back with the A team (thanks Nina) after way too long. Watch @ninadossantos, @alivelshi and me on @CNNWBT at the top of the hour.", 
        "Hello all! Great to be back healthy and with the team @cnnwbt. Two months... wow... time flies.", 
        "RT @RAGreeneCNN: Got a credit card? A mortgage? A car loan? Then the scandal that claimed Barclays Bob Diamond affects you. How: http:// ...", 
        "Resignation only 6 days after Barclays fined $450m for interest rate manipulation. Several other big banks still under investigation.", 
        "Barclays share price opens 3% down but recovers soon after. Full coverage @CNNWBT. Join @CharlesHodsnCNN and me 4pm HKT, 9am BST.", 
        "Diamond: \"The external pressure placed on Barclays has reached a level that risks damaging the franchaise - I cannot let that happen.\"", 
        "Barclays CEO Bob Diamond resigns, effective immediately. Chairman Marcus Agius \"unresigns\" to come back as full-time chairman.", 
        "Calls for him to step down. Activists say he can't be trusted.", 
        "At hong kong july 1 protests. thousands arriving. Two big themes: more democracy and anger at incoming leader cy leung. .", 
        "Great idea except my day bike is very unexceptional. RT @Zardierich: Bring your motorcycle to work day on @CNNWBT   @AliVelshi @andrewcnn.", 
        "Uplifting personal story from my colleague and friend @CharlesHodsnCNN. http://t.co/oxCo0gtY", 
        "None of us are mate. But we try... RT @MaxFosterCNN: @AliVelshi @AndrewCNN @CNNWBT Be gentle! I am no @NdosSantosCNN", 
        "Nokia to cut one in 5 jobs. Second profits warning in 9 weeks. http://t.co/o2HNPcfh me @NdosSantosCNN and @AliVelshi at On WBT today.", 
        "Markets' Spanish honeymoon could be shortlived: bond yields heading higher again. Join me @NdosSantosCNN &amp; @AliVelshi on WBT in 10 min", 
        "ASSK leaves to return to Bangkok leaving many in tears. But, they said, she gave them hope.", 
        "Crowd of several thousand waiting to catch another glimpse of her after her meetings with migrant worker leaders.", 
        "Assk arrives to huge welcome by migrant workers in Mahachai outside Bangkok.. Tells them she will not forget them.", 
        "In thailand for the arrival of Myanmar opposition leader Aung San Suu Kyi today. Her first trip out of the country for 24 years.", 
        "From our 40/F office! RT @NicolCNN: And here's a CNN sunset without any jiggery pokery. Still quite impressive! http://t.co/BRS6TCSa", 
        "Asian stocks back to pre-2012 levels thanks to Greece and China. And the year started so well... http://t.co/S4X6CoeU", 
        "Facbook stock down more than 13% in first 30 mins of trade Monday at just over $33. So much for banks' pricing strategy.", 
        "Asia stocks break 6-day downslide. Stronger Q1 growth in Japan offsets Greek worries. Join me @NdosSantosCNN and @AliVelshi, on #cnn WBT", 
        "Another take on China's economic slowdown, and it's not pretty. http://t.co/N4RvSb9r", 
        "@abrahamjh @CNN Would love to. We'll see what we can do.Nice to know people were tuning in.", 
        "@NicolCNN Me too. Birds of a feather...", 
        "Anger management... good story here on how Angry Birds rules the roost when it comes to apps.\nhttp://t.co/nlSLWNsn", 
        "Asia markets take a hit on Euro elex. MSCI Asia Pacific Index down 2.5%, Nikkei down 2.8%. Standing by for Europe open.", 
        "Citigroup increases risk of Greece exit from Euro .. a \"Grexit\".. to 50%-75% from 50% following elections. @NdosSantosCNN @alivelshi.", 
        "US jobs, April: 115k up, Jobless rate 8.1%. Dow up about 20pts in pre-trade reax. Watch WBT with @NdosSantosCNN, @AliVelshi and @andrewcnn", 
        "Love this! RT @dezbee2008: Made my own. Hope you like. @CNNWBT @CharlesHodsnCNN @andrewcnn http://t.co/KP2P7Dki", 
        "@themarkrocket Yes agreed.", 
        "RT @PeterBale: Rupert Murdoch 'not fit' to lead major international company, MPs conclude http://t.co/LTkHUjH9 via @guardian", 
        "What's happening Down Under? Big unexpected cut in interest rate. How fragile is the \"miracle\" economy? See WBT with me and @NdosSantosCNN", 
        "Is austerity making a bad situation worse? And is there an alternative? Interesting read http://t.co/euBiW6b4 @ndossantosCNN @AliVelshi @cnn", 
        "ILO: Employment in devpt economies not back at pre-crisis 2008 levels before 2016. Austerity mainly to blame. @ndossantosCNN @alivelshi", 
        "RT @NdosSantosCNN: @AliVelshi @andrewcnn @CNNWBT Today is an interesting day of comparaisons. #Spain's downgrade puts it on par with Col ...", 
        "Samsung passes Nokia as world's biggest handset maker. Bigger than Apple in smartphones. Watch WBT with me @ndossantoscnn and @alivelshi", 
        "Just back from Philippines. A buzz there about the economy, finally! Great i/v with biz leaders. Watch Talk Asia. #cnneyeonph #cnn", 
        "Just caught the tail of North Korean nightly newscast. The \"and finally\" story: soldiers shooting at effigy of S Korean president with RPGs!", 
        "http://t.co/mqEbgzb9 launches its new international homepage with a special in-depth report on The Rise of China http://t.co/HGN75wJE.", 
        "@maria_ressa @ayeemacaraig Great to see you too Maria. Always a pleasure. Keep fighting the good fight!", 
        "@JhoannaU Of course! Looking forward.", 
        "@dezbee2008 @NdosSantosCNN @alivelshi @CNNWBT Yes, that one open to interpretation! But worker's compensation??", 
        "Yeah, thanks for the plug Ali. The twitter. Tsk tsk. At this rate I'll have 10s more followers! @ndossantosCNN @alivelshi", 
        "@abrahamjh @ndossantosCNN @cnn We'll talk to management!", 
        "Sony confirms 10,000 job cuts as part of turnaround plan. Full story World Business Today, 4pm HKT. Join me and @ndossantosCNN. @cnn", 
        "Indonesian president says 'so far no tsunami threat' after Sumatra quake.", 
        "Seismologist tells CNN:  If there is tsunami it will be \"nothing like as bad as 2004.\"", 
        "Quake \"not in the \"trench\" where 2004 quake occured. \"Significant earthquake damge unlikely,\" says seismologist to CNN.", 
        "8.7 earthquake off Sumatra coast close to epicentre of 2004 Boxing Day (9.1) quake. Tsunami warning in place. Few details at the moment.", 
        "Pink slime.. the story so far.  And an ugly one at that.  http://t.co/530zT7de @NdosSantosCNN @AliVelshi", 
        "Reality check on the state of the US economy creeps into Asia this Wed. World Business Today, 4pm HKT with me and @ndossantosCNN @alivelshi", 
        "Mate... it just reinforces the image of the hardest working man in TV!! May have to change mine...  @AliVelshi @NdosSantosCNN @CNNWBT", 
        "I'm looking forward to hearing about your Indian travels Friday. @AliVelshi @NDosSantosCNN @CNNWBT", 
        "Bernanke bounce for Asia equities. Tokyo, HK, Sydney all up sharply. Join us on World Business Today, 4pm HKT. @ndossantoscnn", 
        "This is NOT an April 1 hoax. Fantastic.\nhttp://t.co/IyKgZK9u @ndossantoscnn @alivelshi", 
        "@abrahamjh @NdosSantosCNN @CNNWBT Thanks for that. Yes, Jim is always good value.", 
        "RT @NdosSantosCNN: On #cnn's World Business today @allJimRogers : 'Don't listen to the politicians! You'll go broke. Buy real assets' @a ...", 
        "Legendary investor Jim Rogers joins us today. Where's he putting his money? Watch World Business Today, 4pm HKT. @ndossandoscnn @CNNWBT.", 
        "I'd like to say that it's because my body is a temple but I'd be lying. It must be the camera. @AliVelshi @NDosSantosCNN @CNNWBT", 
        "What does Bo Xilai's fall mean for Beijing's power struggle. Stephen Roach is on WBT, 4pm HKT to talk about it. Join us. @ndossantosCNN.", 
        "Another good US jobs report. 227k jobs created in Feb. Better than expected. Dec and Jan both revised up.  Rate unch at 8.3.", 
        "One of Asia's richest economies finally grants workers a basic human right.  http://t.co/TMoH1Jgb.", 
        "Meet the world's second youngest self-made billionaire after Mark Zuckerberg. Tonight on @CNNWBT with me, @ndossantosCNN and @AliVelshi.", 
        "Check out the new biz class in Japan: Young, driven, successful. Next stop, the world. Watch @CNNWBT with me @alivelshi and @ndossantosCNN.", 
        "China cuts growth target to 7.5% for 2012. Big deal cos it's below level seen as critical to stability. Full analysis WBT, 4pm HKT. #cnn"
    ], 
    "profile": "CNN Asia Pacific Editor", 
    "user": "andrewcnn", 
    "tweetstamp": [
        "Wed Oct 12 07:54:38 +0000 2016", 
        "Wed Oct 12 06:00:12 +0000 2016", 
        "Tue Sep 27 00:10:58 +0000 2016", 
        "Tue Sep 27 00:09:55 +0000 2016", 
        "Wed Sep 07 06:29:02 +0000 2016", 
        "Tue Sep 06 05:31:39 +0000 2016", 
        "Wed Aug 31 23:24:01 +0000 2016", 
        "Tue Aug 23 03:52:57 +0000 2016", 
        "Tue Aug 02 05:16:24 +0000 2016", 
        "Tue Jul 12 09:34:24 +0000 2016", 
        "Tue Jul 12 09:19:15 +0000 2016", 
        "Tue Jul 12 09:13:04 +0000 2016", 
        "Sat Jun 04 07:12:26 +0000 2016", 
        "Sat Jun 04 04:47:29 +0000 2016", 
        "Sun May 29 08:14:01 +0000 2016", 
        "Wed Apr 27 18:23:31 +0000 2016", 
        "Sat Apr 16 11:15:43 +0000 2016", 
        "Sat Apr 16 11:10:07 +0000 2016", 
        "Sat Apr 16 09:46:12 +0000 2016", 
        "Sat Apr 16 07:20:57 +0000 2016", 
        "Sun Apr 10 00:12:11 +0000 2016", 
        "Sat Apr 09 00:02:19 +0000 2016", 
        "Fri Apr 08 04:18:20 +0000 2016", 
        "Fri Apr 08 04:15:39 +0000 2016", 
        "Fri Mar 11 02:18:04 +0000 2016", 
        "Sat Mar 05 00:32:47 +0000 2016", 
        "Fri Mar 04 23:30:17 +0000 2016", 
        "Fri Mar 04 09:09:02 +0000 2016", 
        "Tue Dec 01 05:04:21 +0000 2015", 
        "Thu Nov 05 00:16:00 +0000 2015", 
        "Mon Oct 19 02:38:41 +0000 2015", 
        "Mon Oct 19 02:28:47 +0000 2015", 
        "Wed Oct 14 03:16:12 +0000 2015", 
        "Mon Sep 14 12:11:45 +0000 2015", 
        "Mon Sep 14 12:10:48 +0000 2015", 
        "Tue Aug 25 10:32:26 +0000 2015", 
        "Mon Aug 24 08:22:42 +0000 2015", 
        "Mon Aug 24 03:24:37 +0000 2015", 
        "Sat Aug 22 06:56:29 +0000 2015", 
        "Wed Aug 19 20:53:02 +0000 2015", 
        "Wed Aug 19 01:58:33 +0000 2015", 
        "Tue Aug 18 23:50:50 +0000 2015", 
        "Tue Aug 18 23:48:52 +0000 2015", 
        "Tue Aug 18 13:23:55 +0000 2015", 
        "Tue Aug 18 00:53:20 +0000 2015", 
        "Mon Aug 17 23:50:06 +0000 2015", 
        "Tue Aug 11 06:21:29 +0000 2015", 
        "Tue Aug 11 02:36:16 +0000 2015", 
        "Thu Aug 06 12:20:43 +0000 2015", 
        "Thu Aug 06 11:24:02 +0000 2015", 
        "Sun Aug 02 09:49:45 +0000 2015", 
        "Thu Jul 30 07:51:55 +0000 2015", 
        "Thu Jul 30 07:40:58 +0000 2015", 
        "Thu Jul 30 07:37:42 +0000 2015", 
        "Thu Jul 30 00:24:26 +0000 2015", 
        "Thu Jul 30 00:18:09 +0000 2015", 
        "Thu May 21 06:37:03 +0000 2015", 
        "Sun May 10 04:41:24 +0000 2015", 
        "Sat May 09 04:35:22 +0000 2015", 
        "Tue May 05 03:56:46 +0000 2015", 
        "Thu Mar 12 01:07:26 +0000 2015", 
        "Fri Mar 06 07:27:24 +0000 2015", 
        "Fri Mar 06 05:19:27 +0000 2015", 
        "Thu Mar 05 01:47:53 +0000 2015", 
        "Thu Mar 05 01:45:10 +0000 2015", 
        "Wed Mar 04 00:41:03 +0000 2015", 
        "Mon Feb 16 04:10:43 +0000 2015", 
        "Mon Feb 16 03:40:10 +0000 2015", 
        "Sat Jan 03 09:16:33 +0000 2015", 
        "Sat Jan 03 06:06:32 +0000 2015", 
        "Sat Jan 03 06:04:26 +0000 2015", 
        "Sat Jan 03 06:02:47 +0000 2015", 
        "Fri Jan 02 09:49:05 +0000 2015", 
        "Thu Jan 01 16:52:05 +0000 2015", 
        "Thu Jan 01 15:24:10 +0000 2015", 
        "Thu Jan 01 06:11:20 +0000 2015", 
        "Tue Dec 30 22:40:39 +0000 2014", 
        "Tue Dec 30 08:44:13 +0000 2014", 
        "Tue Dec 30 07:58:45 +0000 2014", 
        "Tue Dec 30 07:30:41 +0000 2014", 
        "Tue Dec 30 07:13:16 +0000 2014", 
        "Tue Dec 30 05:15:35 +0000 2014", 
        "Tue Dec 30 04:49:25 +0000 2014", 
        "Tue Dec 30 02:44:38 +0000 2014", 
        "Mon Dec 29 11:54:46 +0000 2014", 
        "Mon Dec 29 11:50:45 +0000 2014", 
        "Mon Dec 29 08:26:08 +0000 2014", 
        "Mon Dec 29 03:50:48 +0000 2014", 
        "Mon Dec 29 01:41:27 +0000 2014", 
        "Mon Dec 29 01:22:29 +0000 2014", 
        "Mon Dec 29 00:30:08 +0000 2014", 
        "Mon Dec 29 00:08:29 +0000 2014", 
        "Sun Dec 28 20:11:33 +0000 2014", 
        "Sun Dec 28 14:22:57 +0000 2014", 
        "Sun Dec 28 14:18:56 +0000 2014", 
        "Sun Dec 28 14:16:56 +0000 2014", 
        "Sun Dec 28 08:05:25 +0000 2014", 
        "Sun Dec 28 06:40:23 +0000 2014", 
        "Sun Dec 28 06:31:11 +0000 2014", 
        "Sun Dec 28 06:29:27 +0000 2014", 
        "Sun Dec 28 06:27:00 +0000 2014", 
        "Sun Dec 28 04:20:45 +0000 2014", 
        "Sun Dec 28 04:18:06 +0000 2014", 
        "Tue Dec 16 00:29:35 +0000 2014", 
        "Mon Dec 08 01:50:18 +0000 2014", 
        "Sat Dec 06 23:40:02 +0000 2014", 
        "Sat Dec 06 23:37:02 +0000 2014", 
        "Sat Dec 06 06:49:24 +0000 2014", 
        "Sat Dec 06 05:55:32 +0000 2014", 
        "Sat Dec 06 02:37:03 +0000 2014", 
        "Sat Dec 06 02:11:41 +0000 2014", 
        "Fri Dec 05 11:29:49 +0000 2014", 
        "Fri Dec 05 06:38:06 +0000 2014", 
        "Fri Dec 05 06:33:17 +0000 2014", 
        "Fri Dec 05 03:29:41 +0000 2014", 
        "Wed Dec 03 04:08:48 +0000 2014", 
        "Tue Dec 02 05:53:49 +0000 2014", 
        "Tue Dec 02 04:59:02 +0000 2014", 
        "Tue Dec 02 04:21:57 +0000 2014", 
        "Sun Nov 30 04:48:55 +0000 2014", 
        "Thu Nov 27 02:00:54 +0000 2014", 
        "Thu Nov 27 00:49:04 +0000 2014", 
        "Wed Nov 26 06:04:32 +0000 2014", 
        "Wed Nov 26 03:35:13 +0000 2014", 
        "Wed Nov 26 03:02:02 +0000 2014", 
        "Wed Nov 26 02:47:11 +0000 2014", 
        "Wed Nov 26 02:45:35 +0000 2014", 
        "Wed Nov 26 02:23:29 +0000 2014", 
        "Wed Nov 26 01:58:45 +0000 2014", 
        "Wed Nov 26 01:49:57 +0000 2014", 
        "Wed Nov 26 00:48:33 +0000 2014", 
        "Tue Nov 25 22:26:17 +0000 2014", 
        "Tue Nov 25 01:49:47 +0000 2014", 
        "Tue Nov 25 00:15:01 +0000 2014", 
        "Tue Nov 25 00:13:26 +0000 2014", 
        "Mon Nov 24 03:08:34 +0000 2014", 
        "Mon Nov 24 00:46:09 +0000 2014", 
        "Fri Nov 14 20:14:40 +0000 2014", 
        "Fri Nov 14 00:28:52 +0000 2014", 
        "Wed Nov 05 09:26:08 +0000 2014", 
        "Fri Oct 31 04:06:00 +0000 2014", 
        "Thu Oct 30 06:17:00 +0000 2014", 
        "Thu Oct 30 06:05:32 +0000 2014", 
        "Thu Oct 30 03:57:10 +0000 2014", 
        "Thu Oct 23 11:30:13 +0000 2014", 
        "Thu Oct 23 08:16:21 +0000 2014", 
        "Tue Oct 21 23:21:35 +0000 2014", 
        "Sat Oct 11 08:01:20 +0000 2014", 
        "Wed Oct 08 05:43:12 +0000 2014", 
        "Tue Oct 07 05:03:54 +0000 2014", 
        "Sun Oct 05 23:27:57 +0000 2014", 
        "Sun Oct 05 22:11:58 +0000 2014", 
        "Sun Oct 05 20:12:11 +0000 2014", 
        "Sun Oct 05 03:16:46 +0000 2014", 
        "Sat Oct 04 22:40:52 +0000 2014", 
        "Sat Oct 04 22:40:10 +0000 2014", 
        "Sat Oct 04 20:23:13 +0000 2014", 
        "Sat Oct 04 20:21:59 +0000 2014", 
        "Thu Oct 02 16:00:25 +0000 2014", 
        "Thu Oct 02 15:59:37 +0000 2014", 
        "Thu Oct 02 14:59:59 +0000 2014", 
        "Thu Oct 02 13:39:46 +0000 2014", 
        "Thu Oct 02 13:30:39 +0000 2014", 
        "Thu Oct 02 11:00:54 +0000 2014", 
        "Thu Oct 02 10:28:04 +0000 2014", 
        "Thu Oct 02 04:40:14 +0000 2014", 
        "Thu Oct 02 04:31:12 +0000 2014", 
        "Thu Oct 02 03:33:58 +0000 2014", 
        "Wed Oct 01 14:08:21 +0000 2014", 
        "Wed Oct 01 12:35:23 +0000 2014", 
        "Wed Oct 01 12:29:08 +0000 2014", 
        "Wed Oct 01 09:38:17 +0000 2014", 
        "Wed Oct 01 06:54:29 +0000 2014", 
        "Tue Sep 30 10:25:36 +0000 2014", 
        "Tue Sep 30 03:15:28 +0000 2014", 
        "Tue Sep 30 03:15:09 +0000 2014", 
        "Mon Sep 29 20:36:04 +0000 2014", 
        "Mon Sep 29 07:37:20 +0000 2014", 
        "Sun Sep 28 23:25:34 +0000 2014", 
        "Sun Sep 28 21:19:05 +0000 2014", 
        "Sun Sep 28 21:04:04 +0000 2014", 
        "Thu Aug 21 10:00:56 +0000 2014", 
        "Wed Aug 20 23:12:05 +0000 2014", 
        "Wed Aug 20 21:30:39 +0000 2014", 
        "Wed Aug 20 21:27:05 +0000 2014", 
        "Wed Aug 20 21:19:57 +0000 2014", 
        "Thu Aug 07 04:00:37 +0000 2014", 
        "Thu Aug 07 03:55:54 +0000 2014", 
        "Thu Jul 31 09:39:46 +0000 2014", 
        "Mon Jul 21 09:29:51 +0000 2014", 
        "Fri Jul 18 14:02:11 +0000 2014", 
        "Fri Jul 18 13:58:56 +0000 2014", 
        "Fri Jul 18 08:48:33 +0000 2014", 
        "Fri Jul 18 07:15:10 +0000 2014", 
        "Wed May 21 04:31:00 +0000 2014", 
        "Wed May 21 04:30:07 +0000 2014", 
        "Wed May 21 04:17:45 +0000 2014", 
        "Mon May 19 07:49:41 +0000 2014", 
        "Mon May 19 03:43:27 +0000 2014", 
        "Wed May 14 12:33:27 +0000 2014", 
        "Thu May 08 04:18:52 +0000 2014", 
        "Wed Mar 19 00:23:05 +0000 2014", 
        "Thu Dec 05 22:29:23 +0000 2013", 
        "Thu Dec 05 21:52:21 +0000 2013", 
        "Thu Dec 05 21:49:29 +0000 2013", 
        "Thu Dec 05 21:47:33 +0000 2013", 
        "Sun Dec 01 04:28:34 +0000 2013", 
        "Thu Nov 28 23:09:23 +0000 2013", 
        "Thu Nov 07 22:20:50 +0000 2013", 
        "Thu Nov 07 13:31:06 +0000 2013", 
        "Thu Nov 07 13:26:12 +0000 2013", 
        "Thu Nov 07 09:53:58 +0000 2013", 
        "Thu Nov 07 01:05:31 +0000 2013", 
        "Wed Sep 25 21:27:55 +0000 2013", 
        "Tue Sep 24 21:55:54 +0000 2013", 
        "Mon Sep 23 23:04:53 +0000 2013", 
        "Sun Sep 22 21:34:59 +0000 2013", 
        "Sun Sep 22 20:20:49 +0000 2013", 
        "Fri Sep 13 00:22:44 +0000 2013", 
        "Fri Sep 13 00:22:14 +0000 2013", 
        "Thu Sep 12 22:33:02 +0000 2013", 
        "Thu Sep 12 21:45:37 +0000 2013", 
        "Thu Sep 05 21:56:28 +0000 2013", 
        "Tue Aug 13 01:54:37 +0000 2013", 
        "Thu Aug 01 02:50:23 +0000 2013", 
        "Wed Jul 24 22:30:35 +0000 2013", 
        "Wed Jul 24 21:56:31 +0000 2013", 
        "Tue Jul 23 21:47:53 +0000 2013", 
        "Sun Jul 21 21:21:07 +0000 2013", 
        "Tue Jul 16 21:04:04 +0000 2013", 
        "Mon Jul 15 21:55:21 +0000 2013", 
        "Mon Jun 17 21:25:47 +0000 2013", 
        "Mon Jun 17 21:24:15 +0000 2013", 
        "Tue Apr 23 21:47:31 +0000 2013", 
        "Mon Apr 22 21:35:54 +0000 2013", 
        "Mon Apr 22 21:33:31 +0000 2013", 
        "Sun Apr 21 21:56:40 +0000 2013", 
        "Thu Apr 18 23:51:21 +0000 2013", 
        "Thu Apr 18 21:42:04 +0000 2013", 
        "Thu Apr 18 21:28:28 +0000 2013", 
        "Wed Apr 17 21:35:22 +0000 2013", 
        "Wed Apr 17 21:28:00 +0000 2013", 
        "Wed Apr 17 21:10:04 +0000 2013", 
        "Mon Apr 15 22:01:16 +0000 2013", 
        "Mon Apr 15 02:38:14 +0000 2013", 
        "Mon Apr 15 02:08:15 +0000 2013", 
        "Sun Apr 14 23:54:21 +0000 2013", 
        "Sun Apr 14 23:51:57 +0000 2013", 
        "Sun Apr 14 23:49:31 +0000 2013", 
        "Sun Apr 14 23:45:35 +0000 2013", 
        "Sun Apr 14 23:43:44 +0000 2013", 
        "Sun Apr 14 22:30:23 +0000 2013", 
        "Fri Apr 12 02:04:15 +0000 2013", 
        "Fri Apr 12 00:45:19 +0000 2013", 
        "Thu Apr 11 23:14:46 +0000 2013", 
        "Thu Apr 11 22:32:48 +0000 2013", 
        "Thu Apr 11 22:27:12 +0000 2013", 
        "Wed Apr 10 23:24:23 +0000 2013", 
        "Wed Apr 10 23:22:42 +0000 2013", 
        "Wed Apr 10 23:18:29 +0000 2013", 
        "Wed Apr 10 22:47:13 +0000 2013", 
        "Wed Apr 10 22:46:49 +0000 2013", 
        "Sun Apr 07 21:34:20 +0000 2013", 
        "Mon Mar 18 23:56:00 +0000 2013", 
        "Mon Mar 18 23:19:20 +0000 2013", 
        "Mon Mar 18 21:48:30 +0000 2013", 
        "Mon Mar 18 21:46:22 +0000 2013", 
        "Sun Mar 17 21:52:21 +0000 2013", 
        "Mon Mar 11 21:32:42 +0000 2013", 
        "Mon Mar 11 21:29:09 +0000 2013", 
        "Sun Mar 10 21:48:29 +0000 2013", 
        "Sun Mar 10 21:41:25 +0000 2013", 
        "Sun Mar 10 21:36:58 +0000 2013", 
        "Thu Feb 21 00:13:39 +0000 2013", 
        "Wed Feb 20 21:51:19 +0000 2013", 
        "Wed Feb 20 21:38:31 +0000 2013", 
        "Sun Feb 17 21:37:43 +0000 2013", 
        "Thu Feb 14 21:41:30 +0000 2013", 
        "Tue Feb 12 21:51:06 +0000 2013", 
        "Tue Feb 12 21:48:19 +0000 2013", 
        "Sun Feb 10 21:26:40 +0000 2013", 
        "Thu Feb 07 21:51:46 +0000 2013", 
        "Tue Feb 05 22:27:21 +0000 2013", 
        "Tue Feb 05 21:57:36 +0000 2013", 
        "Mon Feb 04 22:26:42 +0000 2013", 
        "Mon Feb 04 22:09:19 +0000 2013", 
        "Sun Feb 03 23:47:11 +0000 2013", 
        "Sun Feb 03 23:41:36 +0000 2013", 
        "Sun Feb 03 21:52:08 +0000 2013", 
        "Fri Jan 18 02:16:31 +0000 2013", 
        "Thu Jan 17 21:42:32 +0000 2013", 
        "Wed Jan 16 23:56:31 +0000 2013", 
        "Wed Jan 16 21:51:52 +0000 2013", 
        "Tue Jan 15 21:50:47 +0000 2013", 
        "Tue Jan 08 21:33:44 +0000 2013", 
        "Sun Jan 06 21:49:40 +0000 2013", 
        "Sun Jan 06 21:42:18 +0000 2013", 
        "Sun Dec 09 21:55:08 +0000 2012", 
        "Thu Dec 06 02:27:03 +0000 2012", 
        "Thu Dec 06 02:26:04 +0000 2012", 
        "Wed Dec 05 23:51:16 +0000 2012", 
        "Wed Dec 05 21:35:27 +0000 2012", 
        "Mon Dec 03 22:02:58 +0000 2012", 
        "Mon Dec 03 22:01:45 +0000 2012", 
        "Mon Dec 03 22:00:01 +0000 2012", 
        "Thu Nov 29 22:01:19 +0000 2012", 
        "Thu Nov 29 21:53:40 +0000 2012", 
        "Wed Nov 28 22:00:05 +0000 2012", 
        "Wed Nov 28 21:22:35 +0000 2012", 
        "Mon Nov 26 21:49:30 +0000 2012", 
        "Thu Nov 22 21:57:33 +0000 2012", 
        "Thu Nov 22 21:39:58 +0000 2012", 
        "Tue Nov 20 22:16:04 +0000 2012", 
        "Tue Nov 20 20:39:18 +0000 2012", 
        "Tue Nov 20 20:19:17 +0000 2012", 
        "Mon Nov 19 20:32:44 +0000 2012", 
        "Mon Nov 19 00:28:06 +0000 2012", 
        "Mon Nov 19 00:24:49 +0000 2012", 
        "Thu Nov 15 04:10:58 +0000 2012", 
        "Thu Nov 15 04:07:34 +0000 2012", 
        "Thu Nov 15 04:05:26 +0000 2012", 
        "Thu Nov 15 04:02:27 +0000 2012", 
        "Thu Nov 15 04:02:00 +0000 2012", 
        "Thu Nov 15 03:58:11 +0000 2012", 
        "Thu Nov 15 02:57:55 +0000 2012", 
        "Thu Nov 15 02:35:40 +0000 2012", 
        "Thu Nov 08 11:55:51 +0000 2012", 
        "Thu Nov 08 11:44:34 +0000 2012", 
        "Wed Nov 07 06:24:17 +0000 2012", 
        "Wed Nov 07 06:13:17 +0000 2012", 
        "Wed Nov 07 04:24:16 +0000 2012", 
        "Wed Nov 07 04:08:13 +0000 2012", 
        "Thu Oct 18 06:52:07 +0000 2012", 
        "Wed Oct 03 12:14:55 +0000 2012", 
        "Thu Sep 27 12:10:51 +0000 2012", 
        "Wed Sep 26 12:17:28 +0000 2012", 
        "Mon Sep 10 10:25:23 +0000 2012", 
        "Tue Jul 03 10:20:03 +0000 2012", 
        "Tue Jul 03 07:38:44 +0000 2012", 
        "Tue Jul 03 07:27:09 +0000 2012", 
        "Tue Jul 03 07:24:47 +0000 2012", 
        "Tue Jul 03 07:23:49 +0000 2012", 
        "Sun Jul 01 06:55:07 +0000 2012", 
        "Sun Jul 01 06:52:50 +0000 2012", 
        "Tue Jun 26 14:27:42 +0000 2012", 
        "Tue Jun 26 11:20:24 +0000 2012", 
        "Tue Jun 26 11:15:51 +0000 2012", 
        "Thu Jun 14 10:54:44 +0000 2012", 
        "Mon Jun 11 12:50:44 +0000 2012", 
        "Wed May 30 05:15:37 +0000 2012", 
        "Wed May 30 03:32:08 +0000 2012", 
        "Wed May 30 03:21:19 +0000 2012", 
        "Tue May 29 11:43:03 +0000 2012", 
        "Fri May 25 10:49:14 +0000 2012", 
        "Fri May 25 07:30:08 +0000 2012", 
        "Mon May 21 14:01:28 +0000 2012", 
        "Thu May 17 07:14:39 +0000 2012", 
        "Tue May 15 07:14:41 +0000 2012", 
        "Tue May 08 14:35:48 +0000 2012", 
        "Mon May 07 10:56:02 +0000 2012", 
        "Mon May 07 10:53:43 +0000 2012", 
        "Mon May 07 06:59:26 +0000 2012", 
        "Mon May 07 06:54:57 +0000 2012", 
        "Fri May 04 12:39:13 +0000 2012", 
        "Thu May 03 11:27:58 +0000 2012", 
        "Tue May 01 12:37:18 +0000 2012", 
        "Tue May 01 11:02:17 +0000 2012", 
        "Tue May 01 06:58:46 +0000 2012", 
        "Tue May 01 06:56:35 +0000 2012", 
        "Mon Apr 30 12:09:14 +0000 2012", 
        "Fri Apr 27 11:56:42 +0000 2012", 
        "Fri Apr 27 11:16:05 +0000 2012", 
        "Fri Apr 27 07:07:39 +0000 2012", 
        "Wed Apr 25 11:33:42 +0000 2012", 
        "Wed Apr 25 11:05:33 +0000 2012", 
        "Wed Apr 25 09:38:27 +0000 2012", 
        "Fri Apr 20 07:25:54 +0000 2012", 
        "Fri Apr 20 07:17:21 +0000 2012", 
        "Mon Apr 16 14:05:49 +0000 2012", 
        "Fri Apr 13 12:00:56 +0000 2012", 
        "Thu Apr 12 06:26:16 +0000 2012", 
        "Wed Apr 11 10:14:49 +0000 2012", 
        "Wed Apr 11 09:49:00 +0000 2012", 
        "Wed Apr 11 09:46:57 +0000 2012", 
        "Wed Apr 11 09:43:51 +0000 2012", 
        "Wed Mar 28 11:44:22 +0000 2012", 
        "Wed Mar 28 07:27:58 +0000 2012", 
        "Wed Mar 28 05:37:54 +0000 2012", 
        "Tue Mar 27 12:57:26 +0000 2012", 
        "Tue Mar 27 07:01:09 +0000 2012", 
        "Tue Mar 27 06:31:06 +0000 2012", 
        "Mon Mar 26 10:11:00 +0000 2012", 
        "Mon Mar 26 08:49:11 +0000 2012", 
        "Mon Mar 26 06:48:30 +0000 2012", 
        "Fri Mar 23 11:34:11 +0000 2012", 
        "Thu Mar 15 07:29:03 +0000 2012", 
        "Fri Mar 09 13:36:52 +0000 2012", 
        "Tue Mar 06 13:31:40 +0000 2012", 
        "Tue Mar 06 10:34:33 +0000 2012", 
        "Tue Mar 06 10:30:29 +0000 2012", 
        "Mon Mar 05 06:39:37 +0000 2012"
    ]
}