{
    "tweets": [
        "In April 1989, President Bush signed EO 12674, establishing the principles of ethical conduct for executive branch employees.", 
        "Our response to Senator Wyden: https://t.co/UbYm9LpJ2P", 
        "New table discusses appointees’ post-government lobbying restrictions under Executive Order 13770: https://t.co/RZ8zp8qeEW", 
        "Here’s our additional guidance on the new ethics pledge under Executive Order 13770: https://t.co/RZ8zp8qeEW", 
        "#Transparency is public trust.  Happy #SunshineWeek! #OpenGov", 
        "Happy #SunshineWeek. We post our executive branch ethics program inspection reports at: https://t.co/okUltFi7gU", 
        "Happy #SunshineWeek We posted our most recent FOIA program report here: https://t.co/jTSnfP35Ab", 
        "Happy @SunshineWeek.  You can view financial disclosure forms and ethics agreements for the top 67 positions here: https://t.co/R3Ww5gcEyp", 
        "Happy @SunshineWeek. We frequently post documents to our reading room. See what’s new:  https://t.co/CxHwNxpUsX", 
        "Rec'd lots of calls today. @StateDept indicates Sec. Tillerson recused from issues related to pipeline application: https://t.co/2n6wEbgdBJ", 
        "A letter to the Chairman and Ranking Member of the House Committee on Oversight and Government Reform: https://t.co/EVOQv9kwOq", 
        "We completed our review of the @ENERGY #ethics program. Read our findings at: https://t.co/jO3DxcW2sM", 
        "We added more documents to our reading room. More to come. https://t.co/CxHwNxHvRx", 
        "Today in 1863 Congress passed the first financial #ConflictOfInterest criminal prohibition. Precursor to 18 USC 208. #TrailBlazer", 
        "The financial disclosure packages for top executive branch officials are publicly available online at:  https://t.co/7PNUwJKEMP", 
        "Answer: George Washington #HappyBirthdayWashington", 
        "Pop Quiz: Who said, “Happiness and moral duty are inseparably connected”", 
        "Read the new “Director’s Note” on confidential financial disclosure. https://t.co/PZhcv0fmuR", 
        "We completed our review of the @HHSGov #ethics program. Read our findings at: https://t.co/5HvRtr9nHd", 
        "Here’s the response we sent to Chairman Chaffetz and Ranking Member Cummings. Also available at:… https://t.co/Y5tNQCObOU", 
        "We ❤ ethics! #ValentinesDay", 
        "We’ve increased monetary penalties for Ethics Act violations. Read the long-form Final Rule here:  https://t.co/sQHhewHygs", 
        "We completed our review of the @StateDept #ethics program. Read our findings at:  https://t.co/2HFL2o8czr", 
        "5/OGE is actively following this agency-contact process.", 
        "4/ When OGE learns of possible ethics violations, OGE contacts the agency, provides guidance &amp; asks them to notify OGE of any action taken.", 
        "3/Congress, GAO, the FBI, Inspectors General, and the Office of Special Counsel have the authority to conduct investigations.", 
        "2/OGE works to prevent ethics violations. OGE does not have investigative or enforcement authority.", 
        "1/OGE’s website, phone system and email system are receiving an extraordinary volume of contacts from citizens about recent events.", 
        "Disclosures go to those able to identify and resolve conflicts of interest while protecting the privacy of less senior #Feds.", 
        "The purpose of confidential financial disclosure: identify &amp; prevent potential #ConflictsOfInterest. Why confidential?", 
        "Each year ~370k executive branch employees file confidential reports   https://t.co/Xjyxq336EO", 
        "Exactly who should file a confidential disclosure is determined at the agency level. For more information please see https://t.co/vGkC78kRWB", 
        "This month confidential disclosures are filed by less senior #Feds in sensitive positions (contracting, licensing, legal, etc.)", 
        "Did you know? There are two financial disclosure systems in the executive branch: public and confidential.", 
        "Looking for the financial disclosure of a PAS nominee to a position not in the top 67? Use this request system: https://t.co/7mA5YStQBo", 
        "OGE issues legal advisory on the ethics pledge under Executive Order 13770: https://t.co/c18Y1QOgG2", 
        "Which high-level nominees’ financial disclosures were approved for release by the Administration? See: https://t.co/7PNUwK2fEn", 
        "Changes to the pay table impact executive branch #ethics rules. This legal advisory has the details:  https://t.co/j0kaD7toE3", 
        "Next in the series related to the revised training rules, a new Director’s note discusses the impartiality rule. https://t.co/kQmxQoYVy2", 
        "How do 70 employees guide more than 2 million #feds? Read about how we accomplish our important mission here https://t.co/B0TiT5GQRz", 
        "4/ If you are curious how we accomplish this important mission of preventing #ConflictsOfInterest please see https://t.co/awjo74pBeg", 
        "3/ OGE's focus is prevention; IGs investigate potential misconduct &amp; @TheJusticeDept prosecutes criminal violations. https://t.co/TB8TqPv9cW", 
        "2/ OGE does not handle complaints of misconduct. Please learn where &amp; how to report #fed employee misconduct at https://t.co/uhanZ8LKlO", 
        "1/ OGE oversees the executive branch #ethics program, while Congress &amp; the Courts have their own ethics programs. https://t.co/TB8TqPv9cW", 
        "A reprise of information about our prevention mission, in case you missed these tweets in December. https://t.co/620TZE6w8s", 
        "Which high-level nominees' financial disclosures were approved for release by the #transition team? See: https://t.co/7PNUwJKEMP", 
        "Update: OGE has completed all substantive ethics work on 71% of nominees received from the transition team vs. 38% on the same date in 2009.", 
        "As a result of high demand for Dir. Shaub's refresher on misuse of position, the content is also posted at https://t.co/DgJ8rUroKn", 
        "All executive branch employees must refrain from misuse of position, including endorsements. See Dir Shaub's note at https://t.co/kRLCLFeVlB", 
        "Balls, parades, parties... #fed gift restrictions apply even to #Inauguration2017 events. https://t.co/Q1IchZfUCH", 
        "The full text of Director Shaub’s remarks today at @BrookingsInst https://t.co/JFYSfVYuYF", 
        "Director Shaub's remarks today at the @BrookingsInst can be viewed at: https://t.co/4JX7kOyG6B", 
        "OGE is expediting reviews of the financial disclosure reports of the President-elect’s nominees, without sacrificing quality.", 
        "Moving quickly! We've precleared 54% of the nominees we’ve received from the transition team vs. 29% on this date during the 2009 transition", 
        "#Feds: has someone offered you a gift? Please see our recent advisory on things to consider before accepting it:… https://t.co/ARokCZslKl", 
        "That's why it's vital to review the #FinancialDisclosure form and the agreement. OGE &amp; agencies ensure what was agreed to is adhered to.", 
        "OGE &amp; agencies work with filers to resolve potential #ConflictsOfInterest and this is captured in a publicly available #ethics agreement.", 
        "By law, filers must disclose not only their own financial interests, but also those of their spouse and dependent children.", 
        "Conflicts of officials entering govt implicate criminal laws, so this prevention process is very important for them https://t.co/oO5hHI5sif", 
        "Disclosure is a #ConflictOfInterest identification &amp; prevention tool. The process stops potential conflicts from becoming actual conflicts.", 
        "Financial disclosure is a key part of the #confirmation process for Presidential appointees, which means it's also key in the #transition.", 
        "Additionally, filers must also disclose certain transactions throughout the year. You can read about those here: https://t.co/jQMFqDPHKF", 
        "Sr government officials publicly file financial disclosure reports at nomination, annually &amp; on termination. #Transparency is #PublicTrust.", 
        "Although we can’t explain financial disclosure in 140 characters (we tried), with the #ConfirmationHearings scheduled here are the basics:", 
        "OGE seeks input from members of the public with expertise in trust law. See how to comment at: https://t.co/0lDnmbeIXd. Please RT", 
        "We appreciate the show of support, but the buzz is around our Congressional counterpart. We're here, busy with the Presidential #transition.", 
        "Our update impacts #Fed hiring. Job offers to specific new hires must now detail ethics obligations. Learn more at:… https://t.co/0vzgU8kbfU", 
        "#HAPPYNEWYEAR  Here's to an #ethical 2017!", 
        "Ethics in hiring. #2017in3words https://t.co/yLpHfydxT6 https://t.co/FhQ5K2H6wS", 
        "The gift rules apply even to an #InauguralEvent. Our new advisory gives more detail: https://t.co/Q1IchZfUCH", 
        "Our new document review room is live. It's an easy way to see the #information requested most frequently from us: https://t.co/CxHwNxHvRx", 
        "Ethics rules on accepting gifts from outside sources have been updated. OGE’s new advisory highlights key changes… https://t.co/6MEWQEPqms", 
        "Our new advisory explains how the gift rules apply to a #feds attendance at #Inauguration parade, balls &amp; receptions https://t.co/Q1IchZxw1h", 
        "Affected feds: the #STOCKAct requires you file notices of negotiation/agreement of future employment or compensation https://t.co/eawpUOOSZc", 
        "3/ OGE's focus is prevention; IGs investigate potential misconduct &amp; @TheJusticeDept prosecutes criminal violations. https://t.co/TB8TqPv9cW", 
        "4/ If you are curious how OGE accomplishes this important mission of preventing #ConflictsOfInterest please see https://t.co/awjo747ZPG", 
        "1/ OGE oversees the executive branch #ethics program, while Congress &amp; the Courts have their own ethics programs. https://t.co/TB8TqPv9cW", 
        "2/ OGE does not handle complaints of misconduct. Please learn where &amp; how to report #fed employee misconduct at https://t.co/uhanZ8LKlO", 
        "How did you fare with the last #riddle?  https://t.co/NFMqi7o6X0 https://t.co/NodBg7Cbrc", 
        "The last of its kind (for 2016 anyway). Can you crack this #riddle?  We’ll post the answer tomorrow. https://t.co/iEQc3xLULR", 
        "Public service is a public trust. #Anticorruption", 
        "Most can’t explain what OGE does. Can you? Hint: 7 major areas. Check your answers here: https://t.co/awjo747ZPG https://t.co/TDpEyKyQRJ", 
        "Was your guess to our second #riddle on target?  https://t.co/kwX8PILfns https://t.co/yF6HVWdlZp", 
        "Learn more about how the #StockAct applies to the President, the VP, and certain executive branch employees: https://t.co/iRd5jho5BP", 
        "A Thursday morning #riddle. What’s your guess? We’ll post the answer Friday. https://t.co/Ah08yjny7q", 
        "Did you get the answer to yesterday’s #riddle right?  https://t.co/t5WiscZJvT https://t.co/6RB8Q2Ajrb", 
        "The first of three. Venture your guess below. We’ll post the answer to the #riddle on Wednesday. https://t.co/6YBq8c1tHm", 
        "An inside look at a virtual session w/ Kenyan officials. OGE's Institute for Ethics in Govt shares training vids at… https://t.co/72JLwjyW5K", 
        "Tomorrow brings the first of three riddles. Our annual #poem on #HolidayGifts may help decode them. https://t.co/PZ1tj0EV6D", 
        "Met w/ our peers at @AGOOfficeKenya @PSCKenya @KSGKenya @EACCKenya @KICDKenya to collaborate on training. h/t @USEmbassyKenya", 
        "It's the most wonderful time of the year for our annual #fieryverse, a short #poem on gifts. https://t.co/OegotT0sHL", 
        "New! OGE profile explains how we prevent #ConflictsOfInterest in the executive branch. https://t.co/2ZzHknkGWm https://t.co/dxED17z3nC", 
        ".@realDonaldTrump - we told your counsel we'd sing your praises if you divested, we meant it.", 
        ".@realDonaldTrump this divestiture does what handing over control could never have done.", 
        ".@realDonaldTrump this aligns with OGE opinion that POTUS should act as if 18 USC 208 applies. https://t.co/T6nNUPxFwp", 
        ".@realDonaldTrump Bravo! Only way to resolve these conflicts of interest is to divest . Good call!", 
        ".@realDonaldTrump OGE is delighted that you've decided to divest your businesses. Right decision!", 
        ".@realDonalTrump As we discussed with your counsel, divestiture is the way to resolve these conflicts.", 
        ".@realDonaldTrump OGE applauds the \"total\" divestiture decision. Bravo!", 
        ".@realDonaldTrump Brilliant! Divestiture is good for you, very good for America!", 
        ".@realDonaldTrump We can't repeat enough how good this total divestiture will be", 
        "OGE publishes 2017 ethics dates and deadlines, supporting a strong, uniform executive branch ethics program.  https://t.co/tMwXBa0QQh", 
        "OGE’s updated Gifts rules emphasize #ethical decision-making. Read more here https://t.co/EUrtbVTq7m", 
        "Do you know what rules apply to #feds accepting gifts from private parties? OGE just updated its rule: https://t.co/EUrtbVTq7m", 
        "OGE amends its gift rules to strengthen the #ethics program. https://t.co/4Lh1u6fMye", 
        "New rule on gifts incorporates a values-based approach to make the #ethics program stronger. https://t.co/4Lh1u6xnWO", 
        "Want to know what rules apply to #FederalEmployees accepting gifts? Read OGE’s updated Gifts rule here https://t.co/EUrtbVBPfO", 
        "OGE’s Director discusses changes to the gift rules. https://t.co/4Lh1u6fMye", 
        "New! OGE publishes final rule updating guidance on gifts from outside sources. https://t.co/EUrtbVTq7m", 
        "OGE issues an overview chart of the new requirements for ethics training https://t.co/FBzSohBMy3", 
        "NEW: OGE job aid for the revised ethics education requirements https://t.co/FBzSohTnWD", 
        "Although we all owe a debt that cannot be repaid with mere words, OGE sends a message of thanks to our nation's veterans. #VeteransDay", 
        "OGE concurs with @Interior amended supplemental #ethics rules. Check them out at https://t.co/eAbBtwD1sh", 
        "New OGE procedures for conflict of interest referrals to Department of Justice strengthen accountability. https://t.co/F2P0moFENi", 
        "New: Director highlights key aspects of OGE’s regulatory overhaul of executive branch ethics program https://t.co/Ni2zKTf6BP", 
        "OGE’s updated rules on administering the executive branch ethics program take effect Jan. 1. Check them out here  https://t.co/fVWs4ELA21", 
        "Check out @Interior amended supplemental ethics rules for its employees. https://t.co/eAbBtwD1sh", 
        "Tonight OGE’s Director discusses the role OGE plays in the Presidential transition on @NewsChannel8  https://t.co/KidoRjVmjG", 
        "Tune in tonight @NewsChannel8 at 8 and 11pm on to hear OGE’s Director discuss– 73 Days: Government in Transition. https://t.co/KidoRjVmjG", 
        "New: OGE’s ethics rules on administering the exec branch ethics program were informed by practitioners and IGs.  https://t.co/fVWs4ELA21", 
        "OGE thoroughly updated the rules for the executive branch #ethics program. See the changes here: https://t.co/fVWs4ELA21", 
        "NEW: OGE job aid for nominee public financial disclosure https://t.co/tt9tOtDNgB", 
        "OGE releases helpful checklists for nominee public financial disclosure https://t.co/tt9tOtVoFb", 
        "As the transition looms, @FedWeek discusses OGE's post-government employment guidance. https://t.co/fc8Fb9Jf9y", 
        ".@FedWeek highlights important aspects of OGE's post-government employment guidance. https://t.co/fc8Fb9rEi0", 
        "New training tools: Helping executive branch agencies foster a culture of #ethics and #integrity.   https://t.co/awooDw4LxX", 
        "Don’t just tick the box. OGE publishes tools to make ethics training more valuable and relevant.  https://t.co/awooDw4LxX", 
        "OGE proposes updating federal executive branch financial disclosure rules. https://t.co/VcioYCKhD9 #RuleMaking", 
        "New: proposed update to the executive branch financial disclosure rules. Learn how to comment at https://t.co/VcioYCKhD9", 
        "What ethics restrictions apply to former feds? Read OGE’s new advisory to find out https://t.co/tyPReUlGEF", 
        "OGE’s new advisory discusses feds’ post-employment ethics restrictions https://t.co/tyPReUlGEF", 
        "Fed: Getting ready to leave government service? Read about your post-employment restrictions here https://t.co/tyPReUDhwd", 
        "Find OGE’s new Confidential Financial Disclosure Guide here https://t.co/iB0fzuimT3", 
        "OGE launches new Confidential Financial Disclosure Guide for OGE Form 450.  https://t.co/iB0fzuimT3", 
        "Read about the unique challenges facing each federal agency’s ethics program.  https://t.co/Yz0AQaCMHN    #civicengagement", 
        "New!  OGE releases “Confidential Financial Disclosure Guide” for filers and reviewers of OGE Form 450.  https://t.co/iB0fzuimT3", 
        "Learn more about the state of each federal agency’s #ethics program with our summary report.   https://t.co/Ad3VNftK2C", 
        "Download our Summary of the 2015 Federal Agency Ethics Questionnaire from our Website.  https://t.co/Ad3VNftK2C     #opengov", 
        "The Annual Federal Agency Ethics Questionnaire Reponses for 2015 are live on our Website. https://t.co/Yz0AQaCMHN   #opendata", 
        "Interested in government transparency? Read how OGE incorporates open gov principles into its mission https://t.co/QT4XmShvWc", 
        "How is OGE incorporating open government principles into Presidential transition preparations? Find out here: https://t.co/QT4XmShvWc", 
        "OGE’s Open Government plan for the next two years now posted at https://t.co/QT4XmSz6NK -Send comments to usoge@oge.gov", 
        "RT @tteminWFED: Their time: Office of Government Ethics and it's #transition task, director Walter Shaub https://t.co/Opt3EbsceO @OfficeGov…", 
        "Listen to OGE’s Director discuss the ethics of a presidential transition with @FedNewsRadio https://t.co/5f2Rs0EJDf", 
        "OGE is committed to transparency, participation, and collaboration. Read OGE’s updated Open Gov Plan at https://t.co/QT4XmSz6NK", 
        "Feds; thinking about seeking other employment? See OGE’s new advisory about the updated rules. https://t.co/CL47DkGOJ9", 
        "Ethics rules on seeking new employment have been updated.  OGE’s new advisory discusses key changes https://t.co/CL47DkGOJ9", 
        "What rules apply when exec. branch employees seek employment online? Read OGE’s new advisory to learn more. https://t.co/CL47DkGOJ9", 
        "See how the conflict of interest laws were applied in 15 recent cases in OGE’s annual Prosecution Survey https://t.co/LcQ8cYetXk", 
        "Feds seeking other employment? See OGE’s new final rule updating the regulations. https://t.co/LPwSmcFmQo", 
        "How have prosecutors enforced criminal conflict of interest laws?  Find out in OGE’s 2015 Prosecution Survey https://t.co/LcQ8cYetXk", 
        "OGE Publishes a Final Rule Updating the Seeking Other Employment Regulations for Employees of the Executive Branch. https://t.co/LPwSmcFmQo", 
        "New! OGE publishes annual Conflict of Interest Prosecution Survey, summarizing 15 recent ethics prosecutions https://t.co/LcQ8cYw5lU", 
        "OGE updates the rules on executive branch employees seeking other employment. Last change was in 1993.  https://t.co/LPwSmcFmQo", 
        "New civil penalties for Ethics in Govt Act violations are effective Aug. 1.  Read more about the adjustments here https://t.co/8Nt9952hTa", 
        "How are the Ethics in Govt Act civil monetary penalties changing? Read OGE’s new Legal Advisory to find out https://t.co/8Nt994KH1C", 
        "SCOTUS Op. in McDonnell does not affect Gov’t-wide ethics restriction on gifts to feds. OGE opinion:\nhttps://t.co/mn0dt8T0Ug", 
        "#Ethics standards for gifts to federal employees unaffected by McDonnell opinion. OGE opinion: https://t.co/mn0dt9aCiQ", 
        "RT @USEmbassyKenya: .@OfficeGovEthics' Patrick Shepherd recently visited Kenya to assist GOK in implementing #anticorruption training. http…", 
        "RT @USEmbassyKenya: Mr.Shepherd’s work w/@KSGKenya continues @OfficeGovEthics’s contribution to the intern'l dialog on good governance. htt…", 
        "OGE issues Program Advisory stating Presidential Candidate financial disclosure reports are due to FEC by Mon.May 16 https://t.co/om9445bVPb", 
        "Thank you to the public servants who contribute to the integrity of government programs. #PSRW", 
        "Find OGE’s new Public Financial Guide here https://t.co/Ey1tWXuL5f and read about key changes here https://t.co/u7d0H4Egp8", 
        "New! OGE releases web “Public Financial Disclosure Guide” for filers and reviewers of OGE Form 278e and 278-T https://t.co/Ey1tWXdadH", 
        "Watch a brief discussion on our collaboration with @KSGKenya and @PSCKenya to develop #AntiCorruption training. https://t.co/ZNnHfwmxiK", 
        "After working with member countries to draft a recommendation on public integrity, @OECD is seeking public feedback https://t.co/vRfQmnK72D", 
        "Informative exchange of ideas with colleagues from @KSGKenya and @PSCKenya. @USEmbassyKenya https://t.co/KIoHo6xRA6", 
        "We met with @KSGKenya and @PSCKenya to discuss anticorruption efforts. @USEmbassyKenya https://t.co/OfIVzLr9GN", 
        "Our 2016 Ethics Summit is in the books. Thank you to @FHFA, participants, and attendees for ensuring we are all #ReadytoGovern", 
        "Watch live at 3:00 our Director &amp; other leaders discuss first impressions of our National Government Ethics Summit https://t.co/f4yhhhwBl1", 
        "Collaboration is key as senior ethics officials share effective program practices live at 1:45 https://t.co/vdQtVQb33U", 
        "Coming at 1:30 live interview w/ Jeff Green from @IECJournal. Learn how collaboration helps us to be #ReadytoGovern https://t.co/f4yhhhwBl1", 
        ".@USGSA emphasizes working across various entities to support a successful #PresidentialTransition. Live https://t.co/oegX7uRlkm", 
        "Make the #PresidentialTransition as smooth as it can be. h/t Kristine Simmons .@RPublicService Watch  https://t.co/oegX7v8WbU", 
        "#livestreaming the final day of the #Government Ethics Summit. Catch all the action here https://t.co/5yaYvVN94C", 
        "Here's the #archive of the top tips to be #Ready2Govern recommended by experts today at our National #Ethics Summit https://t.co/2Y1DZJpN1z", 
        "Lenny Loewentritt of @USGSA joins us to discuss travel and gift issues raised by a #PresidentialTransition. Live at https://t.co/2Y1DZJHoq9", 
        "Prof. Painter @UofMNLawSchool &amp; Amb. Eisen @BrookingsInst share their thoughts on govt #ethics. Watch now at https://t.co/2Y1DZJHoq9", 
        "Interesting view points on the #revolvingdoor with @POGOBlog @Public_Citizen @BrookingsInst Streaming now at https://t.co/2Y1DZJHoq9", 
        ".@SarcasmSean of @POGOBlog recommends that the next administration expand #transparency. Watch live now at https://t.co/2Y1DZJHoq9", 
        "@ArticleII Thanks for the mention. Catch the live feed of the National Government Ethics Summit at https://t.co/2Y1DZJHoq9", 
        "Interview at 3:00 w/ Prof Painter @UofMNLawSchool and Amb Eisen @BrookingsInst to discuss #PresidentialTransition\nhttps://t.co/2Y1DZJpN1z", 
        "Hear experts' top tips for success to be #ReadytoGovern. #WatchLive at 1:45 https://t.co/2Y1DZJpN1z https://t.co/cS2MUfaidK", 
        "Gregory Walden of @akin_gump shares tips for ethical #governance. Live at 1:45 https://t.co/2Y1DZJpN1z https://t.co/xhmaem8cqr", 
        "Prof. Painter of @UofMNLawSchool offers tips to be #Ready2Govern. #StreamingLive at 1:45\nhttps://t.co/2Y1DZJpN1z https://t.co/eqJoAOYVLW", 
        "Dr. Holman of @Public_Citizen offers #ethics advice for the next President at 1:45 https://t.co/2Y1DZJpN1z https://t.co/pRWQqLa9gU", 
        "Amb. Eisen of @BrookingsInst with his top #ethics recommendations for @POTUS2017 at 1:45 https://t.co/2Y1DZJHoq9 https://t.co/McIPmFVQOm", 
        "Sean Moulton of @POGOBlog with tips for a successful #PresidentialTransition live at 1:45\nhttps://t.co/2Y1DZJHoq9 https://t.co/cBtjoXxvWZ", 
        ".@JustinHerman of @USGSA covers how federal agencies can use #SocialMedia. Live at 10:30 https://t.co/UbV9Cf53Wb https://t.co/fxB5qatWJB", 
        ".@US_OSC presentation on the Hatch Act's implications for a #fedemployee during #Elections2016, #livenow at https://t.co/UbV9Cf53Wb", 
        "Special thanks to .@PresidentKE for sending reps from Kenyan School of Govt &amp; Public Service Com to our Govt #Ethics Summit. @USEmbassyKenya", 
        "Tomorrow we cover the top #ethics components required to be #Ready2Govern. Please view the #LiveStream schedule at https://t.co/4DrfT99MHp", 
        "Fascinating #PresidentialTransition insights from day 1 of our #ethics summit; view the #archive at https://t.co/h5ELG4DcfQ", 
        "#WatchLive day 2 of the #Government Ethics Summit Streaming at 9 am. https://t.co/bLmTRFnZQA", 
        ".@JustinHerman We are excited too. Tomorrow's #LiveStream will be available at https://t.co/bLmTRF6oZ2", 
        "Ongoing efforts to promote #fedemployee impartiality #livestreaming at 3:15 https://t.co/sZsMPJ4uCY", 
        "#StreamingNow how #IP interests might present a #COI for a federal executive branch employee. Catch the feed at https://t.co/XCdBNoOJho", 
        "Happening now: #livestreaming Office of Government Ethics Year in Review https://t.co/QrBvihPZJF", 
        ".@RPublicService developed a curriculum for incoming officials to be #ReadytoGovern. h/t Max Stier  #livenow at https://t.co/QrBvihPZJF", 
        "Starting to plan the #PresidentialTransition on election day won't leave enough time. h/t Clay Johnson #WatchLive at https://t.co/QrBvihPZJF", 
        "Live @ 10:30, interview w/ Lisa Brown from .@Georgetown and Clay Johnson share experience w/ #PresidentialTransition https://t.co/S1aKecJF6g", 
        "You can't be #ReadytoGovern without early transition planning, h/t Max Stier from .@RPublicService #LiveFeed now at https://t.co/QrBvihPZJF", 
        "A successful #PresidentialTransition must be non-partisan per Lisa Brown from .@Georgetown #LiveStream now at https://t.co/QrBvihPZJF", 
        "Session on being #ReadytoGovern with experts from .@Georgetown and .@RPublicService #LiveFeed now at https://t.co/QrBvihPZJF", 
        "National Government Ethics Summit #Livestream now! Focus today: #PresidentialTransition https://t.co/QrBvihPZJF", 
        "Tomorrow Lisa Brown from @Georgetown will provide expertise on being #ReadytoGovern. Catch the #livestream here https://t.co/S1aKecJF6g", 
        "3/8 Max Stier of @RPublicService will offer insights on a successful #PresidentialTransition at our Ethics Summit https://t.co/S1aKecJF6g", 
        "Did you know you can #livestream coverage of our National Government #Ethics summit? Schedule https://t.co/Rh6B8RCMw2", 
        "Next week is our National Government Ethics Summit, focused on the #PresidentialTransition https://t.co/jX2R6VpqVC", 
        "View the agenda &amp; session materials for the upcoming National Government #Ethics Summit https://t.co/jX2R6VpqVC", 
        "Did you know you can #livestream coverage of our National Government #Ethics summit? Schedule https://t.co/Rh6B8RCMw2", 
        "In March we are hosting a national summit for #ethics professionals preparing for the #PresidentialTransition https://t.co/jX2R6VpqVC", 
        "OGE Proposes Update to the Rules on Executive Branch Employees Seeking Other Employment. Last Change was in 1993 https://t.co/UNL7UXcScl", 
        "Proposed Update to the Executive Branch Seeking Other Employment Rules. Learn how to Comment at https://t.co/UNL7UXcScl", 
        "OGE Proposes Updating the Rules on Federal Executive Branch Employees Seeking Other Employment. #RuleMaking https://t.co/UNL7UWVhkN", 
        "Small but effective! OGE was honored to contribute to @FOIAPost Best Practices for Small Agencies panel #FOIA https://t.co/0L2LERDO7H", 
        "Check out #HomelandSecurity’s new supplemental ethics rules for @DHSgov employees https://t.co/z7b2XTxF8L", 
        "OGE shares ethics training ideas with Kenya School of Government.  Thanks @USEmbassyKenya for facilitating the meeting!", 
        "OGE meets w/ Kenya School of Government to support @POTUS &amp; @PresidentKE good government &amp; anticorruption commitment https://t.co/xjGHy67WBQ", 
        "Congratulations to Nepal’s Integrity Idol! Do you know an Integrity Idol in your life? @IntegrityIdol #IntegrityIdolNepal", 
        "How do recent pay adjustments affect certain #ethics laws?  Find out in OGE’s new Legal Advisory https://t.co/IFBBHKRYVG", 
        "Find out about the effect of recent pay adjustments for Federal employees on certain provisions of the ethics laws https://t.co/IFBBHKAo48", 
        "#ShouldMartiAcceptThisGift and get discounted ice dance lessons? #FedEmployees and the #holidays https://t.co/8m4xOM5QAB", 
        "OGE is pleased to announce Nicole Stein in #NewJob as Chief, Agency Assistance Branch", 
        ".@Fedweek is talking about #PublicInnovation in OGE #Ethics training, learn more:  https://t.co/rVfgg0h8fr", 
        "Congrats to Liberia’s Integrity Idol, Jugbeh Kekula! https://t.co/u7DTXxzpJA.  Who will win Nepal @IntegrityIdol? https://t.co/YEX2eL6CTn", 
        "Congrats @NASA for Continuing to Top #fedBPTW Ranking! @OGE Enjoys Working with your Talented Staff on #Government #Ethics", 
        "OGE is Happy to Rank 2nd by @RPublicService as #fedBPTW in Category! Now Back to our #Government #Ethics Work. #BPTW", 
        "OGE Ranked 2 by @RPublicService as #fedBPTW in Category! #JoinOurCompany &amp; Help Shape #Government #Ethics @ https://t.co/ZJN08YxeU2 #USAJobs", 
        "Should Marti Accept This Gift? https://t.co/w4etOzODTo #HolidaysAreComing #holidays https://t.co/gu6oopSjOT", 
        "Watch #Livestream Testimony of Director of #Government #Ethics at #CongressionalOversight Hearing. 10 am. https://t.co/08riCSlPJ9  #opengov", 
        "Watch #Livestream Testimony of Director of #Government #Ethics at #CongressionalOversight Hearing. 10 am. https://t.co/iub1RpncC6 #opengov", 
        "The holidays are here! What gift restrictions apply to federal employees? Read OGE’s new Director’s Note to find out https://t.co/KKfqkofylt", 
        "#ShouldMartiAcceptThisGift and go to her spouse’s company holiday party? #FedEmployees and the #holidays https://t.co/w4etOzODTo", 
        "OGE proposed gift rule emphasizes values, not just compliance. https://t.co/1V6sWdV6JX", 
        "Proposed revision of OGE’s gift rules puts new restrictions on gifts of free attendance to events. https://t.co/1V6sWecI8x", 
        "Intl efforts to fight corruption begin at home. OGE works to ensure the integrity of U.S. exec branch programs #breakthechain @UNDP @UNODC", 
        "December 9th? Every day is anti-corruption day @OGE. #breakthechain @UNDP @UNODC @theicclr", 
        "11th Int. Anti-Corruption Day. Here’s to the day when we no longer need to commemorate anti-corruption efforts #breakthechain @UNDP @UNODC", 
        "The global cost of corruption equals more than US $2.6 trillion. #breakthechain .@UNDP .@UNODC .@theicclr", 
        "OGE Director reminds federal employees about the government’s rules against accepting certain types of gifts. https://t.co/KKfqknXXtV", 
        ".@WashingtonPost is talking about proposed changes to the gift rules.  Do you know how ethics applies to you?", 
        "OGE proposes to strengthen and clarify gift restrictions on executive branch employees. Read the proposal here: https://t.co/1V6sWecI8x", 
        "@thehill reports that OGE proposes first major revision of its gift regulations since 1992: https://t.co/obg3vAXP5x", 
        "Agency leaders can demonstrate vision by incorporating ethics elements into their organization’s emergency preparedness plan", 
        "Speakers from OGE discussed gifts rules for events and travel payments from non-federal sponsors. https://t.co/lieja5HpGX", 
        "One way to promote awareness of the consequences of unethical behavior is by posting possible penalties for violating ethics rules", 
        "Yesterday OGE discussed gifts rules that are implicated during the holiday season. https://t.co/WHeRQSHDL7", 
        "It’s important to assess periodically the effectiveness of your ethics program.", 
        "New! GSA Launches Presidential Transition Directory which includes ethics guidelines that apply to federal employees https://t.co/0SXtZLArq7", 
        "This month OGE celebrates the lasting heritage, traditions and contributions of Native Americans\nhttps://t.co/vPunXMvP0P", 
        "Happy birthday OGE! 27 years ago today, Congress established OGE as a separate executive branch agency. https://t.co/G1w19Iigkq", 
        "OGE values the work of the IG community and congratulates all @IGAwards2015 winners honored today by CIGIE.", 
        "OGE celebrates the contributions of America's workers with disabilities during National Disability Employment Awareness Month (October 2015)", 
        "Due to OGE today: public financial disclosure reports for persons whose reports are due to OGE and who were granted a 2nd 45-day extension.", 
        "Developing appropriate compliance and ethics incentives can help raise awareness of the ethics program and promote an ethical culture.", 
        "Provide filers at your organization with a list of prohibited financial holdings to help them prevent conflicts of interests", 
        "Building awareness of an ethics program requires three critical factors:  issuing ethics material, marketing and training", 
        "Today, OGE explained to IG Investigators how it can assist them with criminal conflicts of interest investigations.", 
        "Watch Live @ 2pm EST: Speakers discuss new records retention requirements for Government ethics programs. https://t.co/A2K27NXYnO", 
        "At the CIGIE IG Academy, OGE speaker explains how ethics officials can provide valuable tools for IG Investigators. https://t.co/Wr8PPzcAA0", 
        "Thank you Dr. Cadaval for the insights you provided during OGE’s celebration of National Hispanic Heritage Month. http://t.co/39VQzGdko8", 
        "#OGEModelPractice: Build awareness of the ethics program and its role by raising the visibility of the ethics program.", 
        "OGE recognized some of its outstanding staff members this week https://t.co/3jm9ik6P8M", 
        "#OGEModelPractice: Give feedback to filers after reports are reviewed or certified to build awareness of financial disclosure requirements.", 
        "Did you know? Former federal employees are prohibited from making certain communications after leaving government http://t.co/fLl4Ujf1Sv", 
        "Did you know that OGE surveys the ethics community about their satisfaction with OGE services and products?", 
        "OGE and @USAID met with Mexico’s Ministry of Public Admin this week to discuss effective ethics programs http://t.co/D088gcdlSD", 
        "#OGEModelPractice: Publish an ethics newsletter or contribute to your organization’s newsletter to build awareness of the ethics program.", 
        "It’s Constitution Week! Feds, remember to always place loyalty to the Const., laws &amp; ethical principles above private gain.", 
        "Watch Live @ 12pm EST: Speakers from OGE and @USDA discuss Bar rules and the revolving door.  https://t.co/XbGGIUw7Ck", 
        "OGE recently met with ethics officials to craft training strategies for supervisors. http://t.co/AgEhlacWJL", 
        "Watch Live @ 2pm EST: Speakers discuss appearances and discretion–Clarifying 5 C.F.R. § 2635.502(a)(2)and(c) https://t.co/BiGhaYvs39", 
        "Read OGE's inspection of the Commission to Eliminate Child Abuse and Neglect Fatalities http://t.co/ccPGJIc7ug", 
        "Even after leaving gov’t service, former federal employees are subject to certain ethics restrictions. http://t.co/fLl4UjwDh5", 
        "Read OGE's inspection of the Tennessee Valley Authority http://t.co/TpfwWCLvYY", 
        "Read OGE's inspection of the Federal Energy Regulatory Commission http://t.co/XyNJtGYUey", 
        "Read OGE's inspection of the Department of Defense http://t.co/ozQG4f8qfx", 
        "Ethics in the news http://t.co/81notxbxaU @fedweek #publictrust", 
        "OGE advises ethics officials in each executive branch agency who counsel their employees on ethics rules. http://t.co/mZaXZHIBcQ", 
        "Managing a successful ethics program requires 4 critical factors:  leadership, awareness, resources, and oversight. #OGEModelPractice", 
        "Former director Mr. Stephen D. Potts, who led OGE through sweeping changes in the 1990’s, visits OGE http://t.co/N8cO5yEpgW", 
        "What are the trends in executive branch ethics enforcement? http://t.co/XIGXlwx9vA", 
        "Check out this FAQ from NARA about the new General Records Schedule 2.8 for ethics program records. http://t.co/yKpjYNL3ee", 
        "Senior staff at OGE welcome former director Mr. Stephen D. Potts to share experiences and preserve history. http://t.co/1m8E59L5UT", 
        "OGE speaks on \"Best Practices for Small Agencies\" panel after being recognized in DOJ report on agency FOIA programs. http://t.co/ENT19CGF32", 
        "OGE’s FOIA team discusses how OGE implements its commitment to transparency at DOJ’s \"Best Practices for Small Agencies\" panel today.", 
        "NARA issues new ethics program records schedule. http://t.co/Ixa0yPxQEJ", 
        "New! Snapshot of the executive branch ethics program in 2014 http://t.co/XIGXlwx9vA", 
        "Did you know 137 agencies help administer the executive branch ethics program? https://t.co/2FbkvDS8yh", 
        "How do various executive branch agencies administer their ethics programs? Find out at https://t.co/2FbkvE9JpP", 
        "Watch Live @ 12pm EST: Learn about key statistics about the executive branch ethics program. https://t.co/JSS3R8AUrf", 
        "OGE releases raw data and summary statistics regarding exec branch ethics program. http://t.co/fBg5ikr09F", 
        "#OGEModelPractice: Use database and spreadsheet software programs to help track financial disclosure reports.", 
        "OGE publishes agencies’ annual reports on their govt ethics programs. http://t.co/fBg5ikr09F", 
        "#OGEModelPractice: Develop a process or written procedure to ensure timely compliance with ethics agreements.", 
        "Additional 2016 presidential candidate financial disclosure reports certified by OGE are now available. http://t.co/b1RsWQjfQy", 
        "See how the criminal conflict of interest statutes were applied in 11 recent cases in OGE’s annual Prosecution Survey http://t.co/m2bi5Gq7es", 
        "Read OGE's inspection of the Military Compensation and Retirement Modernization Commission http://t.co/ZKHt5Q11Me", 
        "How do prosecutors enforce criminal conflict of interest laws?  Find out in OGE’s 2014 Prosecution Survey http://t.co/m2bi5GHI60", 
        "Read OGE's inspection of the National Labor Relations Board http://t.co/nOz0iDl4SZ", 
        "New! OGE issues its annual Conflict of Interest Prosecution Survey, summarizing 11 recent ethics prosecutions http://t.co/m2bi5Gq7es", 
        "Consulting w/ OGE, many agencies issue supplemental ethics regs tailored to their specific agency &amp; its functions http://t.co/PyEDux9Uz4", 
        "Did you know that like most professions, executive branch employees must abide by a code of ethical conduct?  http://t.co/0OcJ46XNj7", 
        "#OGEModelPractice: Regular contact w/ ethics officials leads to consistency &amp; improved accuracy across all elements of an ethics program.", 
        "Ethics rules restrict the kind of work former federal employees can do, but not who they can work for. http://t.co/fLl4Ujf1Sv", 
        "The ethics program is stronger as a result of the work of Inspectors General. http://t.co/UB8hRNwgMI", 
        "OGE is proud of the support we provide to, and receive from, agency Inspectors General. http://t.co/UB8hRNwgMI", 
        "OGE &amp; agency Inspectors General —partners in accountable government. #accountability http://t.co/UB8hRNwgMI", 
        "Read OGE's inspection of the Equal Employment Opportunity Commission http://t.co/ag78SadBGq", 
        "#OGEModelPractice: Providing in-person ethics training is a proactive means to keep employees at your organization out of trouble.", 
        "Director Walter Shaub writes on the important role of Inspectors General in ensuring citizens can trust their gov’t. http://t.co/UB8hRNeFVa", 
        "A public financial disclosure report is a tool to identify potential conflicts of interest, not a net worth statement http://t.co/k2OILoceqY", 
        "At the CIGIE IG Academy OGE speakers explained how ethics officials can provide valuable tools for IG Investigators https://t.co/Wr8PPzcAA0", 
        "Watch Live @ 12pm EST: Speakers from OGE share best practices for ethics trainers. https://t.co/JXGUF6QGAg", 
        "OGE provides guidance on the ethics rules, agency  Inspectors General investigate potential ethics violations.", 
        "Yesterday, OGE explained to IG Investigators how it can assist them with criminal conflicts of interest investigations.", 
        "#OGEModelPractice: A strong commitment to ethics education &amp; communication helps create a stronger ethical culture for your organization.", 
        "Watch Live @ 2pm EST: OGE will discuss seeking and negotiating for employment https://t.co/MuPosYxdE8", 
        "Office of Government Ethics = Standards of Ethical Conduct. Financial Disclosure. Compliance. Education &amp; Training. http://t.co/mZaXZI0cBq", 
        "OGE provides guidance on determining when a real estate fund is a “sector” fund under OGE exemptions. http://t.co/S2cae9Ezrq", 
        "Now Available: Presidential candidate public financial disclosure reports certified by OGE. http://t.co/b1RsWQARf8", 
        "Thanks Matthew Murphy of @EEOCNews for the invaluable insights you provided at OGE’s celebration of LGBT Pride Month. http://t.co/5hyEZGk6pa", 
        "#OGEModelPractice: Stay ahead of the game, provide post-employment counseling before employees leave.", 
        "We are proud to welcome our 2015 Summer Interns! Looking forward to a great summer ahead http://t.co/cpl1UP5QcP", 
        "Remember Feds, Sunday is Father’s Day.  Government ethics rules provide little excuse not to get a gift for dad.  http://t.co/7AWUABCEbo", 
        "Watch Live @ 12pm EST: Speakers from OGE discuss recent guidance on various ethics rules. https://t.co/Z798wRlrlq", 
        "Covered #FedEmployees who haven't filed public financial disclosure rprts by 6/16 may owe late fees #Accountability http://t.co/1hokSXUXBq", 
        "Read OGE's inspection of the Court Services and Offender Supervision Agency http://t.co/DJjkC0Qhic", 
        "#OGEModelPractice: Survey your organization’s employees to find out how your ethics program is doing.", 
        "Watch Live @ 2pm EST: OGE will discuss rules concerning gifts between federal employees. https://t.co/rOPgEPHxWh", 
        "This Day in Ethics:In 1864 Congress passed one of the 1st federal conflict of interest laws &amp; precursor to 18USC 203 http://t.co/XSLKinw8QK", 
        "Read OGE's inspection of the Office of Science and Technology Policy http://t.co/z3XmdrtAsc", 
        "#FedEmployee? Offered a skybox seat at the NBA Finals? See OGE’s guidance on accepting certain event tickets.http://t.co/acBzr0GwXF", 
        "RT @RifauMP A very informative session with the officials of U.S. Office of Government Ethics @StateIVLP @IVLPIIEDC http://t.co/kQbYmA5pEe", 
        "Read OGE's inspection of the Denali Commission. http://t.co/1sQuO8xiyd", 
        "Ethics trends in 113th Congress: STOCK Act revisions, conference limits, transparency, &amp; more http://t.co/SAA2qHbSrN", 
        "OGE highlights ethics-related legislative activity from the 113th Congress. http://t.co/SAA2qHbSrN", 
        "Compilation of Federal Ethics Laws current through the 113th Congress now available! http://t.co/wbgqEHa7P8", 
        "Read OGE's inspection of the Office of National Drug Control Policy http://t.co/Ds05svKZZD", 
        "#OGEModelPractice: Ethics outreach should extend beyond the initial and annual training requirements each year.", 
        "Read OGE's inspection of the Broadcasting Board of Governors http://t.co/OzpciwBSj4", 
        "OGE Director @LSEnews workshop working w pros around the globe to strengthen ethics programs #ethicsiseverywhere http://t.co/aZdQ17HX2m", 
        "What outside sources have made travel payments for federal employees to attend meetings? See agency reports here http://t.co/1O4lbwWTNi", 
        "OGE Director participates in Regulation of Standards in Public Life int’l roundtable @LSEnews #ethicsiseverywhere http://t.co/aZdQ17qmaO", 
        "Every 6 months, agencies submit to OGE a report on travel payments from non-federal sources. http://t.co/1O4lbwFiVK", 
        "Thank you to all the men and women who have sacrificed their lives to serve our country.  #MemorialDay", 
        "Read OGE's inspection of the Defense Logistics Agency http://t.co/w0Fu1PUOSV", 
        "Read OGE's inspection of the Department of the Treasury http://t.co/zMpoGcxLTI", 
        ".@FEDweek is talking about OGE’s new advice on federal employee attendance at free events.\n#publictrust http://t.co/sSAHHajM5N", 
        "Public financial disclosure rprts help the public have confidence in exec branch programs&amp;operations #Accountability http://t.co/4BdJ8AAr1w", 
        "OGEModelPractice: Incorporate ethics-related challenges and accomplishments as part of the agency’s strategic plan and annual reports.", 
        "Financial disclosure is a key tool used in the executive branch to identify&amp;prevent potential conflicts of interest http://t.co/uxbdaHCBlb", 
        "Public financial disclosure reports for over 20,000 senior executive branch officials are due today. #Transparency http://t.co/g2ykIfdUsE", 
        "OGE’s Program Counsel &amp; Chief of Staff visits HK ICAC Headquarters, featuring a timeline of 41yrs fighting corruption http://t.co/dcs6LT3q0c", 
        "Read OGE's inspection of the Bureau of Engraving and Printing http://t.co/6oObU700Ar", 
        "Read OGE's inspection of the Office of Administration http://t.co/5zJjhJzQhU", 
        "OGE’s Program Counsel joined by panelists from @BBC, GRECO, Huntsworth Grp, ICAC&amp; the Hong Kong Chamber of Commerce http://t.co/Pgl7wPO4E9", 
        "Today, OGE presents on engaging the public in the fight against corruption at the 6th ICAC Symposium in Hong Kong. http://t.co/9jWYk0mUxA", 
        "OGE works w/ anti-corruption groups across the globe, like Hong Kong’s Independent Commission Against Corruption http://t.co/Uk3S8YB7ne", 
        "New Legal Advisory clarifies when employee benefit plan exemption applies to plans established outside of the U.S. http://t.co/u8AhWcRdKK", 
        "#OGEModelPractice: Regularly update ethics policies and procedures.", 
        "Agency Ethics Officials: Learn about OGE’s updated guidance on the employee benefit plan exemption http://t.co/u8AhWd8P9k", 
        "Remember Feds, Sunday is Mother’s Day!  Government ethics rules provide no excuse not to recognize #mom.  http://t.co/7AWUABCEbo", 
        "Read OGE’s Legal Advisory on the employee benefit plan exemption #conflictsofinterest http://t.co/u8AhWcRdKK", 
        "Learn about OGE’s updated guidance on calculating the “market value” of gifts of free attendance http://t.co/zdhKPuwEKX", 
        "Read OGE’s Legal Advisory on gifts of free attendance at certain events #OGE #FederalEmployeeEthics http://t.co/zdhKPuOfCv", 
        "A special thank you to the more than 5,000 #EthicsOfficials who serve the executive branch. #PSRW", 
        "Feds: Invited to an event w/ no entrance fee?  You may still be receiving a gift! See OGE’s new advice: http://t.co/zdhKPuwEKX", 
        "Thank you to the public servants who contribute to the integrity of government programs. #PSRW", 
        "Executive branch ethics – because public service is a public trust. #PublicServiceWeek http://t.co/mZaXZHIBcQ", 
        "Read OGE's inspection of the Consumer Product Safety Commission http://t.co/d5IoY3DPWU", 
        "OGE announces that the 2016 Nat’l Government Ethics Summit will be in D.C. on Mar 8-10. See last year’s #EthicsSummit http://t.co/o0jY5l1wQ4", 
        "#OGEModelPractice: Agency leadership contributes personally to ethics program policies.", 
        "Is a gift card prohibited under gift rules? Find out in OGE's newest Legal Advisory http://t.co/LXPcWVnujH", 
        "Working across oceans and agencies, OGE meets with participants in @USGAO’s Int’l Auditor Fellowship Program http://t.co/HByCR4Gkpd", 
        "RT @OPM All Federal employees take an oath of office as they begin #publicservice careers. How do you #HonorTheOath? https://t.co/OXo2v669v9", 
        "Read OGE's inspection of the James Madison Memorial Fellowship Foundation http://t.co/LikUJY02GO", 
        "Yesterday a speaker from OGE addressed 150+ ethics officials about impartiality rules at the @HHS Deputy Ethics Counselor Workshop.", 
        "Read OGE's inspection of the Postal Regulatory Commission http://t.co/jmzMsYXKMO", 
        "#OGEModelPractice: Create pocket ethics guidebooks of the federal ethics laws and regulations for your employees.", 
        "Read OGE's inspection of the Christopher Columbus Fellowship Foundation http://t.co/tvTunGoaxo", 
        "Read OGE's inspection of the Federal Emergency Management Agency http://t.co/Ntfii0I8Di", 
        "#OGEModelPractice: Survey your regional ethics officials to see the full picture of your ethics program.", 
        ".@Nextgov &amp; @FedScoop are talking about how federal ethics rules apply to social media http://t.co/3yGVabwls4 http://t.co/Yasu5yUGAi", 
        "Read OGE's inspection of the Armed Services Board of Contract Appeals http://t.co/lPZ2D723Fq", 
        "RT @FedNewsRadio Top federal headlines - Social media guidelines for feds. http://t.co/mbAVAJXGto Read OGE’s advisory http://t.co/FW75ZWLOuf", 
        "“Think before you post: Here’s the new federal-workforce guidance on social media.” @WashingtonPost http://t.co/ZKrVZ3n0fo", 
        ".@WashingtonPost is talking about ethics and social media.  Do you know how ethics rules apply to you? #publictrust http://t.co/ZKrVZ35pnQ", 
        "OGE publishes 2015 Annual Public Financial Disclosure Deadlines and Procedures. http://t.co/sZRruXGlXB", 
        "Read OGE's inspection of the Federal Election Commission http://t.co/ccA7F2CR4X", 
        "Watch Live @12pm EST OGE speakers discuss how to review public financial disclosure rprts for conflicts of interest https://t.co/bVxr5mOKK7", 
        "Gateway to effective govt ethics programs-- OGE provides training for govt #EthicsOfficials in North Carolina http://t.co/6ifKtUGOUQ", 
        "How do the Federal ethics rules apply to officials’ personal use of social media?  OGE has the answers here: http://t.co/FW75ZX3plN", 
        "OGE issues legal advisory on ethical use of social media by executive branch employees. http://t.co/FW75ZWLOuf", 
        "Who is required to sign the Ethics Pledge and who received a limited waiver? \"http://t.co/dpJJG6AXbV\nhttp://t.co/dpJJG6AXbV\"", 
        "Watch Live @ 12pm EST: Speakers from @USAID discuss model practices for agency ethics programs.  https://t.co/hv9u3hOJmp", 
        "OGE’s sixth annual report on political appointees’ compliance with the Ethics Pledge is now online. http://t.co/feaWOu4aLD", 
        "OGEModelPractice: Maintain detailed &amp; well-organized files regarding all aspects of your ethics program.", 
        "Which POTUS or VPOTUS \"candidates\" must file a public financial disclosure report? http://t.co/hWUrps84Ve", 
        "Feds: Put down that fork! OGE advises when you can, &amp; can’t, accept a free meal while authorized to attend an event. http://t.co/PzarhzS82M", 
        "The sixth annual report on Ethics Commitments by Executive Branch Personnel is now online. http://t.co/feaWOtMzU5", 
        "In April 1989, President Bush signed EO 12674 establishing principles of ethical conduct for exec branch employees http://t.co/BIZrvLodDC", 
        "Read OGE's inspection of the Federal Energy Regulatory Commission http://t.co/jxXtGKl4og", 
        "Feds: questions about when you can accept a free meal at an event?  Check out OGE’s new advisory here: http://t.co/PzarhzS82M", 
        "OGE is updating its FOIA regs to reflect best practices in open government. Read the proposed rule and comment: http://t.co/iaw6FCR5jp", 
        "Read OGE's inspection of the Vietnam Education Foundation http://t.co/AuR4yNm8NE", 
        "Watch Live @ 2pm EST: OGE speakers discuss review of public financial disclosure reports https://t.co/7ji2I3JJHX", 
        "OGE issues new legal advisory on gifts of free attendance at widely attended gatherings and other events. http://t.co/PzarhA9Jrm", 
        "Read OGE's inspection of the Alaska Natural Gas Transportation Projects http://t.co/mI93jSEfXj", 
        "OGE responds to international review of United States implementation of Inter-American Convention against Corruption.http://t.co/OvgikKtRSV", 
        "#OGEModelPractice: Conduct robust internal reviews of your ethics program.", 
        "OGE engages with State Department officials in global anti-corruption efforts. http://t.co/OvgikKtRSV", 
        "Read OGE's inspection of the Defense Security Service http://t.co/dCaBpKgz1C", 
        "Read OGE's inspection of the Tennessee Valley Authority http://t.co/cOY3optcMM", 
        "Read OGE's inspection of the Federal Communication Commission http://t.co/pOtnZ7tTt6", 
        "Read OGE's inspection of the Privacy and Civil Liberties Oversight Board http://t.co/UhHfSTtghJ", 
        "OGE supports Presidential transitions by ensuring that Presidential nominees are free from conflicts of interest. http://t.co/g2ykIfdUsE", 
        "Thanks @RPublicService for focusing on a critical issue of national security &amp; stability. #PresidentialTransition. https://t.co/RD6WqSz6gK", 
        "It’s never too early for Presidential campaigns to start thinking about the logistics of a Presidential transition. https://t.co/RD6WqSz6gK", 
        "@SoCalCFIs OGE publishes an annual Prosecution Survey, but the Department of Justice prosecutes ethics violations. http://t.co/b5Wf2BZP9e", 
        "Read OGE's inspection of the National Security Council Staff http://t.co/5tDjH6BGez", 
        "Read OGE's inspection of the International Boundary and Water Commission http://t.co/Xs6a8JwAm1", 
        "#OGEModelPractice: Maintain copies of outside activity approvals with the employee’s financial disclosure reports.", 
        "Candidates for POTUS and VPOTUS should use the new public financial disclosure reporting form, OGE Form 278e http://t.co/4AM5SjPlkb", 
        "#OGEModelPractice: Train employees responsible for reviewing &amp; certifying confidential financial disclosure reports https://t.co/jsj7loEI4B", 
        "OGE reviews agency ethics programs to ensure compliance to strengthen ethics in govt. #SunshineWeek  http://t.co/dtKCtGf4Nv", 
        "Watch Live @ 12pm EST: Speaker from @FBI discusses model practices for enterprise risk management.  https://t.co/NUEWEFsghs", 
        "Gateway to effective govt ethics programs-- OGE provides training for govt #EthicsOfficials in St. Louis http://t.co/R5Qdg1ZRCc", 
        "OGE sheds light on financial interests of senior exec branch officials to prevent conflicts of interest #SunshineWeek http://t.co/feaWOtMzU5", 
        "Read OGE’s inspection of the Office of the Vice President’s ethics program. http://t.co/OG0zyP1fLS", 
        "Openness is consistent with OGE's mission to ensure that the public can have confidence in the impartiality of their govt. @SunshineWeek", 
        "#OGEModelPractice: Personalize cautionary letters by including ethics advice on potential conflicts with the filer’s holdings.", 
        "Read OGE’s inspection of the International Water and Boundary Commission’s ethics program. http://t.co/dtKCtGwFF3", 
        "Read OGE’s inspection reports for Office of Management and Budget &amp; Office of the Vice President http://t.co/dtKCtGf4Nv", 
        "OGE’s new electronic public financial disclosure filing system in the news. @FEDweek http://t.co/9twqFrHXnn", 
        "Watch Live @ 2pm EST: OGE speakers discuss review of confidential financial disclosure reports. https://t.co/5LM0NCc8jg", 
        "After leaving government, former officials must still play by certain rules. #revolvingdoor #ethics http://t.co/z9jxRZRK4y", 
        "Read OGE’s review of the Treasury Inspector General for Tax Administration’s ethics program. http://t.co/RMhGfYvL63", 
        "#OGEModelPractice: Send cautionary letters to financial disclosure filers discussing potential conflicts with the filer’s holdings.", 
        ".@FEDmanager reports on Integrity, OGE’s new exec branch-wide electronic public financial disclosure filing system. http://t.co/AloZR5uTsu", 
        "Curious who, other than Uncle Sam, is paying for fed travel?  Agencies report this info 2x a year. Check out http://t.co/1O4lbwWTNi", 
        "#EthicsOfficials are preparing agency 1353 reports on travel payments from non-Federal sources. #Transparency http://t.co/8Asj9urDKs", 
        "#OGEModelPractice: Use a financial disclosure review checklist to ensure complete reporting &amp; detect potential conflicts of interest.", 
        "Every Monday, OGE shares model practices from throughout the exec branch ethics program. #OGEModelPractice", 
        "RT@FedNewsRadio @OfficeGovEthics launches a new electronic financial disclosure program for executive branch agencies http://t.co/Hp71nEo1pj", 
        "Purpose of confidential financial disclosures=identify&amp;prevent potential employee #conflictsofinterest #PublicTrust http://t.co/k2OILoceqY", 
        "Ensuring integrity of govt decisions: #EthicsOfficials are reviewing confidential financial disclosures for ~370k #FedEmployees #PublicTrust", 
        "OGE built Integrity-an exec branch efiling system for public financial disclosure #OGEPerforms http://t.co/ijE7bWVV04 http://t.co/taxRVVByns", 
        "OGE reviews nominee financ interests for #ConflictsOfInterest w/ their future job #OGEPerforms http://t.co/ijE7bWVV04 http://t.co/zySm5IKLYm", 
        "OGE held the 1st National Government #EthicsSummit in September 2014. #OGEPerforms http://t.co/ijE7bWVV04 http://t.co/wtMakhxDLQ", 
        "OGE provides professional development opportunities for ethics officials. #OGEPerforms http://t.co/ijE7bWVV04 http://t.co/tAtt4QmKlI", 
        "#OGEModelPractice: Worksheets save time! Have supervisors help determine the confidential filing status of new hires http://t.co/2slvDG6wlZ", 
        "Ethics training helps ensure uniform application of ethics laws &amp; policy. #OGEPerforms http://t.co/ijE7bWVV04 http://t.co/N8hHkIvtWE", 
        "Through program reviews, OGE ensures effective agency ethics programs. #Oversight #OGEPerforms http://t.co/ijE7bWVV04 http://t.co/nCrywjlDvQ", 
        "OGE provides support to ethics officials across the exec branch. #OGEPerforms http://t.co/ijE7bXdvRC http://t.co/DFLGv2kDzF", 
        "OGE achieves its mission through uniformity, continuity &amp; transparency. #OGEPerforms http://t.co/b3EebYc2I7 http://t.co/eDsWnO4pCX", 
        "Fundamental to OGE’s mission is the belief that public service is a public trust. #OGEPerforms http://t.co/b3EebYc2I7 http://t.co/lnyrjHc2Og", 
        ".@FEDWeek highlights OGE conference cost savings http://t.co/TTWw3LTxGG. See the results: http://t.co/si37aDR31I #EthicsSummit", 
        "Purpose of confidential financial disclosures=identify&amp;prevent potential employee #conflictsofinterest #PublicTrust http://t.co/k2OILoceqY", 
        "Who files confidential disclosures? Less senior #FedEmployees w/ discretion in contracting, licensing, &amp; regulating http://t.co/k2OILoceqY", 
        "Each year ~370k exec branch employees file confidential financial disclosure reports Preventing #conflictsofinterest http://t.co/k2OILoceqY", 
        "Preventing #ConflictsOfInterest in the exec branch: employees are submitting their 2014 financial disclosure reports http://t.co/k2OILnUDzq", 
        "#OGEModelPractice: Agency leadership is involved in preparing the annual ethics training plan. https://t.co/bYq3ZIUZC5", 
        "OGE discusses future plans for the executive branch ethics program w/ agency ethics officials http://t.co/TAJV5UzE9C http://t.co/hjEpVJqqAh", 
        "Financial disclosure reports (OGE Form 278) for top executive branch officials can be accessed online at http://t.co/4BdJ8AiQ9Y", 
        "Annual Agency Ethics Program Questionnaire creates a snapshot of the overall exec branch ethics program #Oversight http://t.co/YdhFQakJG4", 
        "Ethics officials submit info on their agency's ethics program to OGE each year. #Oversight  See highlights from 2014 http://t.co/YdhFQakJG4", 
        "OGE submitted its budget request to Congress.  Read about OGE’s recent accomplishments &amp; future plans. http://t.co/Tfv6NRxMnO", 
        "Read OGE's inspection of the Department of Commerce's ethics program. http://t.co/fi07a7w11E", 
        "#OGEModelPractice: Save time &amp; headaches, give filers a copy of last year's financial disclosure for complete &amp; consistent reporting in 2015", 
        "Check out @FEDweek’s Issue Brief on OGE’s advisory about use of #FedEmployee official titles by outside organizations http://t.co/4II0SbMTkH", 
        "@Reporter_Hicks Thanks for keeping the fed ethics rules in the conversation. http://t.co/XVN9HkHHbi", 
        "#OGEModelPractice: Offer live ethics training as part of the employee orientation at your agency.", 
        "OK to GO? @DCist #FedEmployees - find out about attending free events #ethics http://t.co/7AWUACbQI2", 
        "Check out @FedWeek summary of OGE’s new advisory on the impact of the fed pay rate increase. http://t.co/JGDtSRsTy2; http://t.co/E5q6BQxuLv", 
        "Today OGE speakers introduced model ethics training plan for executive branch agencies.  https://t.co/tOrnHhYOKZ", 
        "@FEDweek reports on OGE’s plans for 2015.  http://t.co/nNEu02gRHy", 
        "Confidential&amp;public financial disclosure reporting periods closed in Dec. Feds can can start filing their rpts now! http://t.co/k2OILoLqXC", 
        "#OGEModelPractice: Have employees submit ethics training completion certificates with their annual financial disclosure reports.", 
        "RT @joanaortega, Catalonia Vice President meets with U.S. agencies, OGE and OPM. http://t.co/WgIt2SNC59", 
        "How have 2015 updates to fed pay rates affected ethics rules?  Find out here http://t.co/BXgz3YO2yt", 
        "Watch Live @ 2pm EST: OGE speakers discuss rules related to outside teaching, speaking, and writing.  https://t.co/Z12gvLmAGi", 
        "Read OGE's inspection of the American Battle Momuments Commission's ethics program. http://t.co/DhfgfhmtkZ", 
        "Announcing changes to revolving door, outside income, and financial disclosure thresholds in the new year http://t.co/BXgz3YO2yt", 
        "Agency ethics officials: Don’t forget to complete an annual training plan for the current calendar year http://t.co/wkBPQx3V6m", 
        "Highlights from 2014 and a look forward into the New Year http://t.co/TkwU65EF19", 
        "#OGEModelPractice: Invite an employee from your agency’s Office of Inspector General to present at in-person annual ethics training.", 
        "Director’s Note: 2014 OGE Year in Review http://t.co/5VwEZPVsZT", 
        "Don’t forget Marty’s dilemma.  #ShouldMartyAcceptThisGift? #NewYearsResolution  http://t.co/WrEZ3kF86L\n#FedEmployees http://t.co/i7VlGLNchf", 
        "Confidential &amp; public financial disclosure reporting periods close today; federal employees can start filing reports now!", 
        "#OGEModelPractice: Agency’s Office of the Inspector General submits potential topics for annual ethics training.", 
        "#ShouldMartyAcceptThisGift?  Find out here http://t.co/IBe5G4GKeT. #FedEmployees and the #holidays. http://t.co/2mRUzs0xor", 
        "Many are talking about the executive branch gift rules @washingtonpost @bpolitics  @fedweek @FederalTimes @USATODAY http://t.co/7AWUACbQI2", 
        "Read OGE's inspection of the Federal Housing Finance Agency’s ethics program. http://t.co/CAfjR3rOzf", 
        "Read OGE's inspection of the Privacy and Civil Liberties Oversight Board’s ethics program. http://t.co/dtKCtH5SbH", 
        "‘Tis the season for blogging about the executive branch gift rules. http://t.co/3q6H81PbVb", 
        "Today, OGE trained 135 ethics officials on managing risk in government organizations. #training #ethics https://t.co/Gce1RucIP9", 
        "RT@OfficeGovEthics: #ShouldMartyAcceptThisGift?  Find out here http://t.co/rJJGESOa3t #FedEmployees and the #holidays http://t.co/ffFdbhWYwC", 
        "#OGEModelPractice: Leadership takes active role in annual ethics training by sending emails to employees required to attend.", 
        "#ShouldMartyAcceptThisGift?  Find out here. http://t.co/ZSP8lCIHhG  #FedEmployees and the #holidays. http://t.co/USSdzElAHM", 
        "Today, OGE trained 200 ethics officials on model practices. #training #ethics https://t.co/gzUdLSuglh", 
        "Read OGE's inspection of the Federal Housing Finance Agency’s ethics program. http://t.co/CAfjR3rOzf", 
        "OIG Whistleblower Ombudsperson discusses #whistleblower protections at OGE Gov Ethics Summit http://t.co/bZ6v4Qly2M  #EthicsSummit", 
        "Read OGE's inspection of the Privacy and Civil Liberties Oversight Board’s ethics program. http://t.co/dtKCtH5SbH", 
        "Learn about OGE’s FOIA program activities in FY14 http://t.co/fNuWAbENy5", 
        "#OGEModelPractice: Leadership is highly visible during annual ethics training.", 
        "Read our final rule updating which agency “components” are restricted during the senior employee cooling-off period http://t.co/GZHVb0jTqz", 
        "Rules against gifts to feds: protecting the integrity of government operations during the holidays. http://t.co/6TGEXyLbhA", 
        "OGE Discusses Role of Financial Disclosure as a Conflicts Prevention Tool at World Bank Conference http://t.co/V2NJNuqTct", 
        "The holidays are upon us again. Learn about ethics rules for gifts to &amp; among govt employees. http://t.co/Rh459fHcYM", 
        "#OGEModelPractice: During the holidays make targeted training &amp; gift giving advice available on the agency’s intranet site &amp; via email.", 
        "List of important 2015 ethics program dates &amp; deadlines now available http://t.co/ClKxCqKcy1", 
        "OGE is #thankful for our federal and non-federal partners who support ethics in government in the United States and around the world.", 
        "OGE mourns the passing of former OGE Director Robert I. “RIC” Cusick. http://t.co/Yt7m9yEikl http://t.co/YZRqy7QgiP", 
        "UN Report Cites OGE’s Communication Practices as Model Practices http://t.co/hknXXpRjqO", 
        "Read OGE's inspection of the Harry Truman Scholarship Foundation’s ethics program http://t.co/CAfjR3rOzf", 
        "Due 11/30: 1353 Reports covering travel payments received by agencies from non-Federal sources btw Apr 1 - Sept 30 http://t.co/iZQl9lcfY3", 
        "The executive branch ethics program in a nutshell. http://t.co/ThM7WkXKO2", 
        "Read OGE's inspection of the Appalachian Regional Commission’s ethics program. http://t.co/CAfjR3rOzf", 
        "Read OGE's review of the U.S. Commission on Civil Rights’ ethics program. http://t.co/dtKCtH5SbH", 
        "Today, OGE trained 230 ethics officials on 18 U.S.C. § 205(a)(2). #training #ethics https://t.co/gzUdLSuglh", 
        "Ethics officials: Read our new legal advisory on outside affiliations &amp; misuse of official Gov’t title and position! http://t.co/va9N6MDwHE", 
        "What are the common issues facing exec branch employees? Find the answer here. http://t.co/d8ll6qa77s", 
        "What if an organization references my official title on its website? Membership list? Check out OGE’s legal advisory http://t.co/eeJBxbPz2p", 
        "OGE’s new legal advisory -misuse of official Gov’t title &amp; position by employees affiliated w/ outside organizations http://t.co/va9N6MDwHE", 
        "OGE publishes new data about the executive branch ethics program. http://t.co/d8ll6qa77s", 
        "Read OGE's inspection of the Office of Navajo and Hopi Indian Relocation’s ethics program. http://t.co/dtKCtH5SbH", 
        "Read OGE's inspection of the Federal Trade Commission’s ethics program. http://t.co/CAfjR3rOzf", 
        "#OGEModelPractice: Host an annual ethics conference week to provide training on pertinent ethics topics.", 
        "Yesterday, OGE trained 200 ethics officials on types of govt work that can pose criminal conflicts of interest. https://t.co/7jrtQnseVS", 
        "Read OGE's review of the Corporation for National and Community Service Program Review Report’s ethics program. http://t.co/dtKCtH5SbH", 
        "For summaries of recent prosecutions involving criminal conflicts of interest see OGE’s 2013 Prosecution Survey http://t.co/u44RIS0YW6", 
        "Thank you to all the men and women in the armed forces who have served our country. #VeteransDay #civilwar", 
        "OGE issues its annual Conflict of Interest Prosecution Survey, summarizing 8 new cases from 2013. http://t.co/AR76vbPoyH", 
        "#OGEModelPractice: Solicit employee feedback after completion of online ethics training.", 
        "How do prosecutors apply criminal conflict of interest laws? See OGE’s 2013 Conflict of Interest Prosecution Survey. http://t.co/u44RIS0YW6", 
        "Consulting w/ OGE, Treasury updated its supplemental ethics reg to account for organizational changes w/in the Dept http://t.co/GZHVb02iiv", 
        "Reminder: New employees in certain positions for over 61 days must file annual financial disclosure reports. http://t.co/XGJ3GhqP11", 
        "OGE updates and clarifies guidance on ethics agreement compliance and the use of screening arrangements.  http://t.co/Nq1Nc7921s", 
        "OGE expands options for ensuring &amp; documenting ethics agreement compliance for certain high-level officials http://t.co/Hp4VPHhak2", 
        "“One of my major goals is to strengthen the ethics community across the government.” – Director Shaub. http://t.co/8GvxMYqvPY @FederalTimes", 
        "#OGEModelPractice: Provide ethics training specifically designed for new supervisors.", 
        "Happy birthday OGE! 26 years ago today, Congress established OGE as a separate executive branch agency. http://t.co/G1w19Iigkq", 
        "#OGEModelPractice: Coordinate w/ HR to receive bi-weekly reports of new employees to cross-check w/ financial disclosure tracking systems.", 
        "Due to OGE today: public financial disclosure reports for persons whose reports are due to OGE and who were granted a 2nd 45-day extension.", 
        "This Day in Ethics (1978): The Ethics in Govt Act, the foundation of the executive branch ethics program, became law. http://t.co/VlDUdR8CpN", 
        "This Day in Ethics (1962): The President signed into law the bribery &amp; COI laws found in 18 USC §§ 201-211. http://t.co/Hs0fk9RCNY", 
        "#OGEModelPractice: Conduct a self-assessment of the administration of the ethics program.", 
        "This day in Ethics (1990): President Bush signed Executive Order 12731 establishing the standards of ethical conduct http://t.co/gVHAQGyFkA", 
        "WATCH TODAY: OGE distance learning event on the 2014 Ethics Agreement Guide at noon EDT http://t.co/TwQ6wFr43y", 
        "OGE advises ethics officials in each executive branch agency who counsel their employees on ethics rules.  http://t.co/qWDZJ6MSbm", 
        "Read OGE's review of the Japan-United States Friendship Commission’s ethics program. http://t.co/QjPekIsOJT", 
        "Get an inside look at OGE from the Director himself. http://t.co/x0ORDCV6Tg", 
        "#OGEModelPractice: Provide weekly walk-in financial disclosure clinic hours set aside for filers to help complete their reports.", 
        "Director’s Note: The numbers from the 2014 National Government Ethics Summit tell a story of success.http://t.co/TiX1yrm286 #EthicsSummit", 
        "Missed a live session of the #EthicsSummit?  View recorded sessions at http://t.co/iAuwMHcCxO", 
        "New legal advisory on the public financial disclosure reporting requirements for certain investment funds http://t.co/cgGrmKenZx", 
        "Read OGE's review of the Appalachian Regional Commission’s ethics program. http://t.co/QjPekIsOJT", 
        "OGE issues new legal advisory on financial disclosure requirements for nominees who own certain investment funds http://t.co/104DRlxa54", 
        "“OGE’s first National Government Ethics Summit was truly a success.” – Director Shaub http://t.co/TiX1yrm286 #EthicsSummit", 
        "Looking for handouts &amp; other presentation materials from your favorite #EthicsSummit session? View them here http://t.co/Tr5XjaOIs2", 
        "Director Shaub says OGE focusing on 3 areas: communication, direct support to agencies, oversight. http://t.co/bHjqEEJnSr @FedNewsRadio", 
        "@AmyLikesOpenGov OGE is in the process of updating its open government plan &amp; webpage. We will publish the updates as soon as completed.", 
        "RT @jmillerWFED: A more transparent..a stronger federal ethics community... @OfficeGovEthics Director Shaub tells me his plans http://t.co/…", 
        "OGE thanks all those who presented at &amp; participated in the 2014 National Government #EthicsSummit, making it a huge success!", 
        "RT @BrookingsGov: Sorry, that was Norm Eisen's panel earlier. Hope you didn't miss \"Adventures of an Ethics Czar\" today: http://t.co/yZPOTS…", 
        "Ethics is a responsibility that only we can bear -- to make sure we don’t cross those lines. - Rep. Edwards", 
        "Watch Now:U.S. Representative Donna Edwards delivers keynote address on the importance of govt ethics. #EthicsSummit https://t.co/V6zHtIBZ8D", 
        "Speakers from @Public_Citizen &amp; @POGOBlog talk about how good govt groups help ensure govt integrity. #EthicsSummit https://t.co/V6zHtIBZ8D", 
        "The public sees ethics as --is the government doing right by the people. – @EricYoderWP", 
        "@jmillerWFED discusses how @FedNewsRadio gets news, including ethics, out to federal employees.", 
        "#EthicsSummit Live: What do good govt groups, the press &amp; the ethics community have in common? https://t.co/V6zHtIBZ8D", 
        "#EthicsSummit speaker from the Public Integrity Section discusses the bribery &amp; illegal gratuity laws http://t.co/SxIkWYbBCc @TheJusticeDept", 
        "Ethics Officials from @FERC, FCA &amp; @FDICgov discuss ethics issues encountered by regulatory agencies. #EthicsSummit http://t.co/hnxTzMOHlj", 
        "Whistleblowers play an important role in identifying corrupt practices. #EthicsSummit https://t.co/OOmsms2AER", 
        "Watch Now: Panelists from @US_OSC, @EthicsRC &amp; @JusticeOIG talk about whistleblower protections. https://t.co/V6zHtIBZ8D #EthicsSummit", 
        "Officials from @CongressEthics share their experiences in conducting ethics investigations. #EthicsSummit", 
        "Norman Eisen shares his experience as former Special Counsel to the President for Ethics &amp; Govt Reform https://t.co/V6zHtIBZ8D #EthicsSummit", 
        "RT @BrookingsGov: Cameron Kerry fills in #FixGov on day three of his ethics conference and his panel, \"Adventures of an Ethics Czar.\" http:…", 
        "Thank you Director Mel Watt and @FHFA for hosting us and being a co-sponsor of the 2014 National Government Ethics Summit. #EthicsSummit", 
        "Eric Holbrook discusses GAO’s audit &amp; internal control standards from an ethics perspective. #EthicsSummit @usgao http://t.co/QwaBB0mx2Q", 
        "Learn about the similarities &amp; differences between the ethics rules for the three branches of the govt. #EthicsSummit http://t.co/cR2I5myHoh", 
        "Panel discusses ethics issues of common interest to the legislative, judicial &amp; executive branches #EthicsSummit https://t.co/V6zHtIBZ8D", 
        "Did you know more than 5,000 ethics official provide support to approximately 2.7 million federal employees? #EthicsSummit", 
        "Watch Now: OGE shares highlights, comparative data &amp; trends from the 2013 Annual Agency Questionnaire. #EthicsSummit https://t.co/V6zHtIBZ8D", 
        "Stakeholders from outside the federal ethics community play an important role in ensuring govt accountability &amp; integrity. #EthicsSummit", 
        "Building public confidence in the impartiality of govt decisions is a core mission of the executive branch ethics program. #EthicsSummit", 
        "Live-streaming of today’s #EthicsSummit event begins now! https://t.co/V6zHtIBZ8D", 
        "Follow OGE live tweets of today’s event using #EthicsSummit and share your thoughts.", 
        "Today is the final day of the National Government Ethics Summit. Join us at 10 am for live coverage. #Ethics Summit https://t.co/nFL21nDVob", 
        "What do good govt, press &amp; the ethics community have in common? @Public_Citizen @POGOBlog @jmillerWFED @EricYoderWPO http://t.co/EE41Zsbmic", 
        "On Sept 23, Congresswoman Donna Edwards will talk about the importance of govt ethics #EthicsSummit @repdonnaedwards http://t.co/oMm9af9FFV", 
        "Watch Now: OGE discusses the role of agency leadership in an agency's ethics program https://t.co/E1HzbUIb0K", 
        "View the agenda &amp; session materials for the final day of the Summit http://t.co/lkaa3MCIx2", 
        "Read OGE's review of the Veterans Affairs ethics program. http://t.co/dtKCtGf4Nv", 
        "#EthicsSummit Today:Virtual events on agency leadership ethics briefings &amp; ethics rules covering non-career employees http://t.co/iAuwMHcCxO", 
        "Thank you @NIH for hosting today's #EthicsSummit event!", 
        "Tune in again on Tuesday, September 23rd for the final day of the #EthicsSummit. http://t.co/iAuwMHcCxO", 
        "That’s a wrap for Forum Day 2 of the #EthicsSummit. Thank you for joining us!", 
        "OGE discusses factors that should be considered before issuing a conflict of interest waiver. #EthicsSummit http://t.co/6FBPRbd1J7", 
        "Learn more about government travel rules and policies. #EthicsSummit http://t.co/MO6vFjSDNg", 
        "#EthicsSummit Live: Lennard Loewentritt from GSA talks about govt travel rules &amp; policies. @GSAtravelpolicy https://t.co/M42DOESn7f", 
        "“An organization should make doing the right thing a priority.” Emil Moschella @RULawNewark #EthicsSummit", 
        "Ethical culture, mgmt support, supportive HR policies, communication &amp; risk assessment=an effective compliance program. Patrick Kelley @FBI", 
        "Compliance focuses on what employees can or cannot do, Ethics focuses on why employees do what they do. -Tim Mazur. @theECOA #EthicsSummit", 
        "Panelists from OGE, @theECOA, @RULawNewark &amp; @FBI discuss ethics in a broader compliance context. #EthicsSummit https://t.co/M42DOESn7f", 
        "Government ethics should not be politicized - Richard Painter. #EthicsSummit @UMNews @HarvardEthics", 
        "The single most important aspect of an ethics regime is the tone at the top - Norm Eisen. #EthicsSummit @Brookings", 
        "OGE asks Norm Eisen &amp; Richard Painter, “Do we have the right ethics rules to protect the public trust?”#EthicsSummit https://t.co/M42DOESn7f", 
        "Watch Now: Live interviews with #EthicsSummit participants and presenters. https://t.co/M42DOESn7f", 
        "@CFPB shares its model practice of vetting for conflicts of interest before making a job offer. #EthicsSummit", 
        "OGE talks with ethics officials about model practices from various agency ethics programs. #EthicsSummit http://t.co/EImLvTsHKl", 
        "Tune in as OGE commentators discuss highlights from today’s event &amp; interview participants. #EthicsSummit https://t.co/M42DOESn7f", 
        "“Climbing Up the Ethics Summit” http://t.co/Zcp918XZkg #EthicsSummit @BrookingsInst", 
        "OGE teams up w/ @NARA_RecMgmt to revise provisions in the GRS related to ethics records. #EthicsSummit http://t.co/PoDP281DmD", 
        "Supplemental agency ethics regulations are designed to meet the specific ethics needs of an agency. #EthicsSummit http://t.co/PyEDux9Uz4", 
        "OGE discusses when a supplemental agency ethics regulation may be needed #EthicsSummit http://t.co/xSYrtT6D1d", 
        "The type of matter an employee works on defines the scope of applicable conflict of interest rules. #EthicsSummit http://t.co/ZAs3BSVMJV", 
        "Watch now! Discussion on the scope of the conflict of interest laws #EthicsSummit https://t.co/M42DOESn7f", 
        "Ethics officials discuss the Integrity Working Group at @USAID that helps build a culture of ethics at their agency. #EthicsSummit", 
        "Did you know about the restrictions on federal employees representing individuals before the govt? http://t.co/w2u7WQFAZK #EthicsSummit", 
        "The Hatch Act governs the political activity of federal employees. Learn more at https://t.co/DZpQ9Zwnsv #EthicsSummit", 
        "Watch Now: Ana Galindo-Marrone from @US_OSC talks about the Hatch Act. #EthicsSummit https://t.co/M42DOESn7f", 
        "Live coverage of the National Government Ethics Summit starts now. #EthicsSummit https://t.co/M42DOESn7f", 
        "Getting ready for today’s #EthicsSummit event. http://t.co/f4NMDSDOU7", 
        "Look for tweets from both live-stream &amp; other sessions at today’s #EthicsSummit event.", 
        "OGE will live tweet Forum Day 2 of the #EthicsSummit. Watch the event starting at 9am &amp; share your thoughts! https://t.co/M42DOESn7f", 
        "Thank you @USPBGC For hosting the #EthicsSummit Midsize Agency Invitational event!", 
        "Featured #EthicsSummit speakers to discuss how ethics fits w/in a broader compliance program @theECOA @RUCamlaw @FBI http://t.co/TmTy78GZGz", 
        "Norm Eisen &amp; Richard Painter-Do the ethics rules effectively protect the public trust? @BrookingsGS @HarvardEthics  http://t.co/g29RcYg8yj", 
        "Watch live streaming of the #EthicsSummit tomorrow and share your thoughts on Twitter http://t.co/si37aDzrD8", 
        "#EthicsSummit Today: Ethics officials join OGE at the Mid-size Agency Invitational Day http://t.co/lkaa3MCIx2", 
        "Additional #EthicsSummit session materials now available in the Summit Guide. http://t.co/Tr5XjaOIs2", 
        "@rsuratt A recording of Part 1 of the gifts session can be found at http://t.co/RhwoXdx2eb", 
        "Watch Live: Learn more about the exceptions to the ethics gift rules. #EthicsSummit https://t.co/mUyNclFijU  http://t.co/gE0I9cmSuw", 
        "Watch Live: OGE continues training on ethics gift rules &amp; discusses widely attended gatherings. #EthicsSummit https://t.co/zvthR4KwSk", 
        "#EthicsSummit Today: Join us for a virtual event continuing our discussion of gifts rules exceptions http://t.co/si37aDzrD8", 
        "Director’s Note: The #EthicsSummit is off to a great start, delivering high quality training at a low cost. http://t.co/aCHIHkBPwo", 
        "Thank you @TSA for hosting the #EthicsSummit Small Agency Invitational event!", 
        "Watch Live:Learn more about the ethics rules that prohibit Feds from accepting certain gifts, Part II #EthicsSummit https://t.co/xb00ZkDNCu", 
        "Govt employees may not accept certain gifts due to their official position or from certain sources #EthicsSummit http://t.co/gE0I9cmSuw", 
        "Watch Live: Learn about the ethics rules that prohibit Feds from accepting certain gifts. #EthicsSummit https://t.co/FYO28i0oIF", 
        "#EthicsSummit Today: Join us for a virtual event on understanding the gifts exceptions http://t.co/iAuwMHcCxO", 
        "OGE’s Director shares his thoughts on the first week of the National Government Ethics Summit.  #EthicsSummit http://t.co/aCHIHkBPwo", 
        "Watch Live: More on the ethics rule designed to promote public trust in an employee's impartiality. #EthicsSummit https://t.co/FGr4MTeqBZ", 
        "Govt employees must consider if their impartiality would be questioned by working on certain matters #EthicsSummit http://t.co/XpG4UuRIv3", 
        "Watch Live:Learn about the ethics rule designed to promote public trust in an employee's impartiality #EthicsSummit https://t.co/cqH28KEPtl", 
        "#EthicsSummit Today: Join us for a virtual event on the impartiality ethics rules http://t.co/iAuwMHcCxO", 
        "Conflict of interest laws help ensure employees make decisions for the public, not for financial gain #EthicsSummit http://t.co/XpG4UuRIv3", 
        "Watch Live: OGE discusses the basic elements of the main government conflict of interest law, Part II. #EthicsSummit https://t.co/IOoUxM0UaI", 
        "Watch Live - OGE discusses the basic elements of one of the main government conflict of interest laws #EthicsSummit https://t.co/hDA3MHkrKp", 
        "Thank you @FHFA for hosting the #EthicsSummit Large Agency Invitational event!", 
        "Search #EthicsSummit for National Government Ethics Summit updates on Twitter", 
        "#EthicsSummit Today: OGE meets with ethics officials at the Large Agency Invitational Day. http://t.co/lkaa3MCIx2", 
        "Special thanks to @NIH for hosting the first Forum Day of the #EthicsSummit!", 
        "Join us again on Friday, September 19th to continue the conversation. #EthicsSummit", 
        "Thank you for joining us, either in person or virtually, for the 1st day of the #EthicsSummit!", 
        "Inspectors General combat waste, fraud &amp; abuse within the federal government. #EthicsSummit http://t.co/AQSU7MscUw", 
        "Learn about the working relationship between ethics offices &amp; Inspectors General. #EthicsSummit http://t.co/mIHcpSWruW", 
        "OGE reviews agency ethics programs through plenary reviews and a new inspections process. #EthicsSummit http://t.co/6mLdINGAwR", 
        "OGE’s program review team discusses what they look for when conducting an ethics program review. #EthicsSummit http://t.co/dtKCtGf4Nv", 
        "Max Stier from @RPublicService talks about how ethics officials can help support the public trust. #EthicsSummit https://t.co/MqNm1PYmD9", 
        "“It’s culture and people that drive performance” – Max Stier, @RPublicService. #EthicsSummit", 
        "Max Stier, President of @RPublicService, delivers keynote address. #EthicsSummit https://t.co/MqNm1PYmD9", 
        "Live now – OGE interviews attendees &amp; speakers at the #EthicsSummit, including David Zaring from @Wharton. https://t.co/MqNm1PYmD9", 
        "Hear differing perspectives on the revolving door between government &amp; the private sector. #EthicsSummit https://t.co/MqNm1PYmD9", 
        "Watch Now: David Zaring from @Wharton &amp; Michael Smallberg from @POGOBlog discuss the revolving door. #EthicsSummit https://t.co/MqNm1PYmD9", 
        "Live now – Interview with Michael Smallberg from the Project on Government Oversight. @POGOBlog #EthicsSummit https://t.co/MqNm1PYmD9", 
        "Live now – OGE commentators interview attendees &amp; speakers at the #EthicsSummit https://t.co/MqNm1PYmD9", 
        "Confidential financial disclosures are used to identify &amp; resolve potential conflicts of interest. #EthicsSummit http://t.co/PDOxb6FNwq", 
        "Agencies should have a system for identifying confidential disclosure filers when onboarding staff. #EthicsSummit", 
        "Public financial disclosure helps ensure integrity and transparency in government. #EthicsSummit http://t.co/uxbdaHCBlb", 
        "OGE holds a Q&amp;A on ethics agreements &amp; financial disclosure reporting. #EthicsSummit http://t.co/5oRkERbTJE", 
        "#FedEmployees should not participate in matters where their impartiality is likely to be questioned #EthicsSummit http://t.co/lTJvPPtA9w", 
        "OGE tweeting both live-stream &amp; other sessions at today’s #EthicsSummit event. http://t.co/iAuwMHcCxO; http://t.co/KbEubvvwAO", 
        "Jeff Green from @DeptofDefense discusses the emoluments clause of the U.S. Constitution #EthicsSummit http://t.co/iu3tJcnoAM", 
        "OGE’s oversight responsibilities include review of agency ethics programs. #EthicsSummit http://t.co/dtKCtGf4Nv ; https://t.co/MqNm1PYmD9", 
        "http://t.co/st0tFam97j is OGE’s main tool for communicating with the public. Come visit. #EthicsSummit", 
        "OGE has trained a record number of more than 4k ethics officials in FY14 &amp; shows no signs of slowing. #EthicsSummit https://t.co/MqNm1PYmD9", 
        "OGE’s Nominee &amp; New Entrant Guide is a great resource for public financial disclosure reqs. #EthicsSummit http://t.co/1sJmAnE3LS", 
        "OGE describes the effect of the SCOTUS decision in Windsor on ethics laws. #EthicsSummit http://t.co/i03AFaZmHG", 
        "OGE highlights recent legal advisories of note. #EthicsSummit http://t.co/6A4sGvV3R5; https://t.co/MqNm1PYmD9", 
        "Learn about OGE’s important work. #EthicsSummit #yearinreview https://t.co/MqNm1PYmD9", 
        "The “executive branch ethics program, at its core, stands for the principle that public service is a public trust.” #EthicsSummit", 
        "OGE’s Director kicks off the 2014 National Government Ethics Summit. #EthicsSummit. Watch Live https://t.co/MqNm1PYmD9", 
        "Lawrence A. Tabak, Principal Deputy Director for @NIH, welcomes participants to the #EthicsSummit https://t.co/MqNm1PYmD9", 
        "Live streaming of the first day of the #EthicsSummit starts now! https://t.co/MqNm1PYmD9", 
        "OGE is live-tweeting today's event. Live streaming of select sessions begins at 10 am. #EthicsSummit. http://t.co/iAuwMHcCxO", 
        "#EthicsSummit Today: OGE kicks off the Ethics Summit with Forum Day 1 at NIH. http://t.co/7AOvGaxVdZ", 
        "Sept 9: Michael Zaring of @Wharton &amp; David Smallberg of @POGOblog discuss the revolving door at the #EthicsSummit http://t.co/2JoM11yVGh", 
        "On Sept 9, Max Stier of @RPublicService will talk about the importance of ethical leadership at the #EthicsSummit http://t.co/9tBgvPDqKe", 
        "The #EthicsSummit starts tomorrow. Be sure to join the conversation! http://t.co/o0jY5l1wQ4", 
        "Countdown to the National Government Ethics Summit. #1day #EthicsSummit http://t.co/lkaa3MCIx2", 
        "The #EthicsSummit delivers high quality training to executive branch ethics officials in an innovative way http://t.co/o0jY5l1wQ4", 
        "OGE will live-tweet at the #EthicsSummit starting September 9. Look for #EthicsSummit http://t.co/o0jY5l1wQ4", 
        "View the agenda &amp; session materials for the upcoming National #EthicsSummit http://t.co/KbEubvvwAO", 
        "#EthicsSummit is a month-long series of in-person &amp; virtual events focused on federal ethics laws &amp; related topics http://t.co/o0jY5l1wQ4", 
        "Countdown to the National Government Ethics Summit. #5days #EthicsSummit http://t.co/lkaa3MCIx2", 
        "#EthicsSummit: brings together representatives from the federal ethics community, good govt groups, press &amp; academia http://t.co/o0jY5l1wQ4", 
        "#EthicsOfficials, have you certified all public financial disclosure reports given a 45-day extension?", 
        "Countdown to the National Government Ethics Summit. #10days #EthicsSummit http://t.co/7AOvGaxVdZ", 
        "Want to know more about the virtual #EthicsSummit? Join our Hangout at 1pm EDT! https://t.co/Pxg61Muazj", 
        "Tomorrow at 1pm EDT OGE will host a Google+ Hangout to discuss the upcoming virtual #EthicsSummit. https://t.co/Pxg61Muazj", 
        "WATCH LIVE on 8/28 @ 1:00 PM EDT: OGE National Government Ethics Virtual Summit Preview. https://t.co/Pxg61Muazj", 
        "OGE Director introduces the first National Government Ethics Summit. #EthicsSummit  http://t.co/UsAH53EmGR", 
        "Coming Soon! OGE’s National Summit on Ethics in Government. #EthicsSummit http://t.co/7AOvGaxVdZ", 
        "Final agenda for the #EthicsSummit now available!  http://t.co/lkaa3MCIx2", 
        "The #EthicsSummit brings together ethics thought leaders to discuss how we can strengthen &amp; protect our govt. http://t.co/UsAH53EmGR", 
        "#OGEModelPractice: Maintain comprehensive standard operating procedures for all elements of an ethics program to aid in succession planning.", 
        "Consulting with OGE, NASA amended its supplemental ethics regulation to meet the specific needs of the agency. http://t.co/GZHVb02iiv", 
        "Today, OGE discussed the rules governing gifts of free attendance with over 300 ethics officials. https://t.co/Wb0iDJ940C", 
        "#OGEModelPractice: Demonstrate strong agency leadership by developing strategies to identify and achieve ethics-related goals.", 
        "Did you know that like most professions, executive branch employees must abide by a code of ethical conduct? http://t.co/DfymeFj6Oi", 
        "#OGEModelPractice:  Maintain written policies for the administration of the ethics program to ensure the continuity of the program.", 
        "Ethics officials from the executive, legislative &amp; judicial branches collaborate on issues of government integrity. http://t.co/0V7YUSGnUq", 
        "Gift question? See your ethics official. RT @GovExec Pay &amp; Benefits Watch: Can You Accept That Gift? Take Our Quiz http://t.co/y45Y84EieZ …", 
        "OGE discusses ethics issues important to the entire Federal government with ethics practitioners from the 3 branches http://t.co/0V7YUSGnUq", 
        "View videos about executive branch ethics on OGE’s YouTube channel. https://t.co/45RVmKFblc", 
        "#OGEModelPractice:  Agency leadership should take concrete actions to demonstrate commitment to ethics and promote an ethical culture.", 
        "Thank you @HUDgov for hosting OGE’s third quarterly DAEO meeting! http://t.co/qSDCDjjLAv", 
        "OGE Director meets with senior ethics officials.  http://t.co/0rud7zUXjj", 
        "Consulting with OGE, DOJ amended its supplemental ethics regulation to meet the specific needs of their department http://t.co/GZHVaZLfgv", 
        "At the request of State Dept, OGE shares its experiences as a corruption prevention entity w/ foreign governments http://t.co/qSJBx2fhlH", 
        "#OGEModelPractice:  Pre-screen prospective FEDs for potential COI. Share ethics restrictions &amp; gov't service responsibilities prior to offer", 
        "Reminder public financial disclosure reports required to be forwarded to OGE for review &amp; certification are due today http://t.co/ClKxCqbynX", 
        "DYK: The Mexican American War played a significant role in the creation of modern ethics law. #TBT http://t.co/N3K2Cjzol2", 
        "Translations of ethics code &amp; laws available in Spanish, French, Chinese, Russian &amp; other languages on OGE’s website http://t.co/Sb2ZtdlJGw", 
        "#OGEModelPractice: Send cautionary letters to filers when interests disclosed on reports indicate a potential for a conflict of interest", 
        "OGE’s Director discusses how a new inspections process enhances OGE’s oversight of  executive branch ethics program http://t.co/6mLdINYJKZ", 
        "OGE expands reach of its oversight function by supplementing ethics program reviews with a new inspections process http://t.co/mWPyoOjPx4", 
        "Yesterday OGE held a distance learning event discussing personal interests in the workplace with 320 ethics officials http://t.co/GJdBYbnie9", 
        "Now available: OGE's ethics program inspection of the Federal Housing Finance Agency. #compliance http://t.co/ULdusHmwE3", 
        "Now available: OGE's ethics program inspection of the Federal Reserve Board. #compliance http://t.co/ULdusHmwE3", 
        "Now available: OGE's ethics program inspection of the Federal Deposit Insurance Commission. #compliance http://t.co/dtKCtGxe1D", 
        "Interested in learning more about anti-corruption and good governance around the globe? Check out these institutions http://t.co/IDP1QM71YK", 
        "OGE notes @GovExec article on “How to Build a Strong Ethical Culture at Your Agency” http://t.co/pzQuT8BFbF", 
        "Reminder: agencies must complete initial review of fincl disclosure rprts w/in 60 days of receipt #ethicsofficials http://t.co/RcNYb03G4N", 
        "#OGEModelPractice:  Compare annual financial disclosures to filers’ ethics agreements to ensure continued compliance", 
        "Yesterday, OGE held a distance learning event, discussing conflict of interest exemptions with 150 ethics officials.", 
        "Office of Government Ethics = Standards of Ethical Conduct. Financial Disclosure. Compliance. Education &amp; Training. http://t.co/iTd9lbq3bh", 
        "Happy Independence Day from OGE!", 
        "#OGEModelPractice:  Make available to all employees a document describing the penalties for violations of the standards of ethical conduct.", 
        "Last day for filers to request an additional 45-day extension to the public financial disclosure deadline. http://t.co/RcNYb03G4N", 
        "Due to #ethicsofficials today: All annual public financial disclosure rprts with 45-day extensions #federalempoyee http://t.co/ClKxCqbynX", 
        "On Monday, OGE held a distance learning event, discussing rules about outside employment with 100+ ethics officials. http://t.co/bLggdECWAU", 
        "Search OGE's legal advisories for substantive legal guidance on various ethics laws &amp; regulations. http://t.co/QwC4qYeFje", 
        "OGE mentioned in memo from the Attorney General to the President regarding implementation of United States v Windsor http://t.co/j2OZdkJRka", 
        "#OGEModelPractice: Ensure that policies &amp; procedures for ethics violations are applicable to bargaining unit &amp; non-bargaining unit employees", 
        "Today, OGE held a distance learning event, discussing inspections with 100 ethics officials. https://t.co/ujS1XPrdjX", 
        "Consulting with OGE, many agencies issue supplemental ethics regulations specific to their agency &amp; its functions. http://t.co/G2NADd6kyM", 
        "Now available: OGE's ethics program inspection of the Japan-US Friendship Commission. #compliance http://t.co/dtKCtGxe1D", 
        "#OGEModelPractice:  Maintain ethics policies and procedures that govern the agency's disciplinary and adverse action process.", 
        "Remember Feds, Sunday is Father’s Day.  Government ethics rules provide little excuse not to get a gift for dad.", 
        "Yesterday, OGE held a distance learning event, discussing EIFs &amp; diversified mutual funds with 249 ethics officials. https://t.co/1MTA5oRnqk", 
        "OGE issues proposed rule updating the component designations for Treasury and HHS.  The rule is available here:  http://t.co/xPfyDrDtEd", 
        "OGE issues proposed rule updating the component designations for purposes of 18 U.S.C. § 207(c).  See 79 FR 33138. http://t.co/xPfyDrDtEd", 
        "This Day in Ethics In 1864 Congress passed one of the 1st federal conflict of interest laws &amp; precursor to 18USC 203 http://t.co/k9F1TZUmYB", 
        "#OGEModelPractice: Agencies must report to the Attny. General info, allegations or complaints regarding title 18 violations of the U.S.C.", 
        "Federal employee? Offered a skybox seat at NBA Finals? See OGE’s ethics guidance on accepting certain event tickets. http://t.co/acBzr0ptVF", 
        "#OGEModelPractice:  Adopt a resolution to implement a model ethics program at your agency.", 
        "See agency 1353 rprts for info on travel payments from non-federal sources for employee attendance at certain mtgs http://t.co/HEpISDVACy", 
        "Due Tomorrow! Agency 1353 reports on travel payments from non-federal sources. #ethicsofficial", 
        "OGE issues an Advisory adjusting the limit for the nonsponsor gift exception of free attendance at WAGs to $375. http://t.co/GPY51Hv0wG", 
        "OGE issues an Advisory changing the reporting thresholds for gifts &amp; travel on financial disclosure reports to $375. http://t.co/GPY51Hv0wG", 
        "Researching exec branch ethics issues? OGE’s search tool allows filtering by topic, legal citation &amp; element. http://t.co/QwC4qYeFje", 
        "Available online! Financial disclosure reports for top executive branch officials.http://t.co/iDCyKuQvRi", 
        "Thank you to all the men and women who have sacrificed their lives to serve our country.  #MemorialDay", 
        "Reminder: Agency 1353 reports on travel payments from non-federal sources are due May 31. #ethicsofficial http://t.co/1O4lbwXs9S", 
        "Reminder: agencies must complete initial review of fincl disclosure reports w/in 60 days of receipt #ethicsofficials http://t.co/dUQJbOhGws", 
        "Need help analyzing complex financial instruments listed on a public financial disclosure report?  #ethicsofficial http://t.co/feJnQGpW2U", 
        "OGE’s Director discusses the importance of public financial disclosure reporting in the executive branch. http://t.co/uxbdaHUKzj", 
        "OGE’s General Counsel met with the Philippines Ombudsman yesterday to discuss the role of ethical leadership in govt. http://t.co/HPmbrbTeEq", 
        "Public financial disclosure in the exec branch prevents conflicts of interest &amp; ensures public confidence in govt. http://t.co/uxbdaHUKzj", 
        "OGE adjusts max amount for the non-sponsor gift exception of free attendance at widely attended gatherings to $375. http://t.co/zJLWbuJudT", 
        "OGE issues technical amendments to financial disclosure reporting thresholds for gifts &amp; travel reimbursements. http://t.co/zJLWbuJudT", 
        "#OGEModelPractice:  Host periodic internal ethics briefings.", 
        "Yesterday, OGE held a distance learning event discussing advanced financial instruments with 160 ethics officials https://t.co/wmCD1Mu01z", 
        "Due Today! All annual confidential financial disclosure reports with 90-day extensions. #federalempoyee #ethicsofficial", 
        "OGE’s Director and the Chairwoman of the Federal Reserve met to discuss how agency leadership can support a culture of ethics in each agency", 
        "OGE reviews and certifies the financial disclosure reports for the President and Vice President. Now available online http://t.co/BXI4RUJHSv", 
        "OGE’s Director and the Chairwoman of the Federal Reserve met yesterday to discuss the importance of the ethics program", 
        "Public fincl disclosure rpts help the public have confidence in the integrity of exec branch programs &amp; operations http://t.co/4BdJ8AjnZw", 
        "Check out OGE’s helpful resources for reviewing public financial disclosure reports. #ethicsofficial http://t.co/AtjQUSnJZO", 
        "Today, public financial disclosure reports for over 28,000 senior executive branch officials are due. #transparency http://t.co/Jg9eh1nRRD", 
        "OGE Form 450 executive branch confidential financial disclosure rprt renewal approved by OMB-updated form available http://t.co/VV5QbL3Rqb", 
        "Annual public financial disclosure reports due soon! Need an extension? See your agency ethics official. #federalemployee", 
        "#OGEModelPractice: Incorporate methods to ensure communication amongst ethics officials, such as e-mail distribution lists or roundtables.", 
        "Remember Feds, Sunday is Mother’s Day.  Government ethics rules provide no excuse not to recognize #mom http://t.co/7AWUABDcxY", 
        "Questions on how to file your confidential financial disclosure form?  See OGE’s online tutorial #federalemployee http://t.co/5HYrQlMHdl", 
        "Reminder: Annual confidential financial disclosure reports with 90-day extensions are due May 16. #federalemployee http://t.co/X8ygKPbw85", 
        "Thank you #EthicsOfficials for your hard work and dedication to public service. #PSRW", 
        "Questions on how to file your public financial disclosure form?  See OGE’s interactive tutorial. #federalemployee http://t.co/Yi1KJVOBLo", 
        "Reminder: Annual public financial disclosure reports are due May 15. #federalemployee  http://t.co/e5G40zPn9M", 
        "The Director thanks OGE staff, ethics officials, &amp; employees who make achieving OGE’s mission possible. #PSRW http://t.co/5QvvHAga88.", 
        "Director's Note:Thanks to public servants who contribute to the integrity of exec branch programs #PublicServiceWeek http://t.co/5QvvHAga88.", 
        "Executive branch ethics: because public service is a public trust. #PublicServiceWeek http://t.co/mZaXZI0KqY", 
        "#OGEModelPractice: Create comprehensive standard operating procedures for all elements of an ethics program, including financial disclosure.", 
        "The purpose of financial disclosure in the executive branch is to identify &amp; prevent potential conflicts of interest http://t.co/g2ykIfesic", 
        "#OGEModelPractice: Provide supplemental training to employees responsible for the review and certification of financial disclosure reports.", 
        "OGE issues advisory on 2014 due dates and procedures for public financial disclosure reports due to OGE. http://t.co/ibb2lpitsW", 
        "See OGE's report on HUD's progress on implementing ethics program recommendations http://t.co/ULdusHmwE3\n #OpenGov", 
        "OGE’s 5th annual report on political appointees’ compliance with the Ethics Pledge is now online. http://t.co/fe9HSc9W0U", 
        "Full-time non-career political appointees sign an Ethics Pledge to comply with additional ethics restrictions http://t.co/4j9eNZUM0B", 
        "The fifth annual report on Ethics Commitments by Executive Branch Personnel is now online.  http://t.co/Jg9eh1nRRD", 
        "Available online! Financial disclosure reports for top executive branch officials. http://t.co/4BdJ8AjnZw", 
        "See OGE's report on the Vietnam’s Education Foundation's progress on implementing ethics program recommendations http://t.co/ULdusHmwE3", 
        "#OGEModelPractice: Maintain a financial disclosure tracking system to help manage timely submission and certification of reports.", 
        "Yesterday, OGE held an Advance Practitioner distance learning event discussing complex financial disclosure review https://t.co/obhABki1H4", 
        "OGE oversees the executive branch public and confidential financial disclosure systems. #transparency http://t.co/wc7VcYMmz1", 
        "#OGEModelPractice:  Involve leadership in enforcing financial disclosure reporting compliance.", 
        "We extend condolences to family of David H. Martin 2nd Director of OGE.  We recognize his many contributions to OGE http://t.co/sVNZmzEnTr", 
        "In April 1989: President Bush signed EO 12674, establishing the basic principles of ethical conduct for employees. http://t.co/BIZrvLoM0c", 
        "Check out OGE's electronic reading room to view documents frequently requested through Freedom of Information Act. http://t.co/VZybk8psCu", 
        "#OGEModelPractice: Provide both filers and reviewers with job aids to assist them in the financial disclosure process.", 
        "OGE’s Director reflects on the second anniversary of the STOCK Act. http://t.co/IWzl03uZED", 
        "#EthicsOfficial Reminder: Most recent reporting period for travel payments from non-federal sources ended on 3/31. http://t.co/8Asj9uJMYA", 
        "Questions about the confidential financial disclosure you’re reviewing Visit OGE’s helpful resources.#EthicsOfficial  http://t.co/LTlFkj040c", 
        "#EthicsOfficial Reminder: Agencies should review &amp; certify confidential disclosures within 60 days of receipt.", 
        "#OGEModelPractice: Keeping good records of conflict of interest analysis makes future financial disclosure reviews more efficient &amp; accurate", 
        "#EthicsOfficials should start preparing agency 1353 rpts on travel payments from non-Federal sources. #transparency http://t.co/8Asj9uJMYA", 
        "South Korea and OGE benefit from discussion of similarities and differences in their ethics programs. http://t.co/uZbQwol7x2", 
        "Director's Note: OGE hosts virtual ethics training symposium for 150 executive branch agency ethics. officials http://t.co/h9Sn4RxOZU", 
        "#OGEModelPractice:  Thoroughly document the conflict of interest review of each financial disclosure report.  #EthicsOfficials", 
        "Read OGE's review of the Transportation Security Administration's ethics program http://t.co/dtKCtGxe1D\n#OpenGov", 
        "Read OGE's review of the Commission for the Preservation of America's Heritage Abroad's ethics program http://t.co/ULdusHmwE3\n#OpenGov", 
        "OGE Director comments on the importance of government transparency during Sunshine Week http://t.co/hbVFGR777S", 
        "See OGE's report on American Battle Monuments Commission's progress on implementing ethics program recommendations  http://t.co/dtKCtGxe1D", 
        "@judicialwatch: Read how OGE will promote transparency of the exec branch ethics program in our new strategic plan. http://t.co/4SPJMJKTL3", 
        "@ForEffectiveGov:Read how OGE will promote transparency of the exec branch ethics program in our new strategic plan. http://t.co/4SPJMJKTL3", 
        "@SunFoundation: Read how OGE will promote transparency of the exec branch ethics program in our new strategic plan. http://t.co/4SPJMJKTL3", 
        "@Public_Citizen: Read how OGE will promote transparency of the exec branch ethics program in our new strategic plan. http://t.co/4SPJMJKTL3", 
        "Read FEDweek's article on the value of OGE’s prosecution survey http://t.co/5WviyZ0j8n", 
        "@POGOblog: Read how OGE will promote transparency of the exec branch ethics program in our new strategic plan. http://t.co/4SPJMJKTL3", 
        "@OpenTheGov: Read how OGE will promote transparency of the exec branch ethics program in our new strategic plan. http://t.co/4SPJMJKTL3", 
        "@CREWcrew: Read how OGE will promote transparency of the exec branch ethics program in our new strategic plan. http://t.co/4SPJMJKTL3", 
        "@Publici: Read how OGE will promote transparency of the exec branch ethics program in our new strategic plan.http://t.co/ubayvebARF", 
        "#OGEModelPractice: Provide filers with certified copies of reports from prior years to ensure reporting consistency from year to year.", 
        "Director’s Note: OGE’s strategic plan communicates a vision for how OGE will use its resources to achieve its mission\"http://t.co/gVHA0luk7K", 
        "Yesterday, OGE held a Fundamentals Series distance learning event, discussing 5 CFR 2640 exemptions with 100 ethics officials. #uniformity", 
        "Director discusses OGE's new 5-year strategic plan and his vision for OGE. http://t.co/D2kVtfLnMe", 
        "Thanks to @PBGC for hosting us and members of the #ethics community during the training dev workshop! #ethicsed", 
        "Ethics officials worked on developing over a dozen products at OGE’s training development workshop. http://t.co/kkFOxDtaz8", 
        "Strategic Goal #3: Promote transparency of the executive branch ethics program. http://t.co/4SPJMJKTL3", 
        "Strategic Goal #2: Contribute to the continuity of senior leadership in the executive branch. http://t.co/4SPJMJKTL3", 
        "Strategic Goal #1: Advance a strong uniform executive branch ethics program. http://t.co/4SPJMJKTL3", 
        "OGE releases its Strategic Plan. See OGE’s vision for fulfilling its mission over the next 5 yrs. http://t.co/4SPJMJKTL3", 
        "Read how OGE proposes to use its resources in fiscal year 2015 to achieve its mission. http://t.co/MDercTMOwd", 
        "OGE issues guidance for Feds on STOCK Act restrictions on participating in initial public offerings. http://t.co/jrUnE0DdOc", 
        "OGE Mission: Provide overall leadership &amp; oversight of the exec branch ethics program designed to prevent and resolve conflicts of interest", 
        "#OGEModelPractice: Use tracking systems to assist in monitoring compliance with financial disclosure and education and training requirements", 
        "After consultation with the SEC, OGE issues guidance on the new STOCK Act IPO limitation http://t.co/GLyiYHkmmZ", 
        "See OGE’s Chief FOIA Officer Report highlighting OGE’s efforts to promote transparency http://t.co/AHXaokwed7", 
        "Read OGE’s Chief FOIA Officer Report describing OGE’s efforts to increase transparency &amp; improve FOIA administration http://t.co/Ab15Triz1A", 
        "#OGEModelPractice: Maintain a master list of potential problem holdings accessible by all ethics officials.", 
        "In 1863 Congress passed the first financial conflict of interest criminal prohibitions, precursor to 18 USC 208. http://t.co/id0Cf42gBw", 
        "It is essential that OGE train executive branch ethics officials to ensure uniformity in application of ethics laws http://t.co/7lVc51MWNY", 
        "Director's Note: OGE expands its education program for executive branch ethics officials in 2013 http://t.co/14s23rpKTy", 
        "Today OGE shared w/ the government performance community our approach to developing &amp; implementing our forthcoming strategic plan.", 
        "#OGEModelPractice:  Store documentation of the completion of annual ethics training with employee financial disclosure reports", 
        "OGE highlights the FBI’s new campaign to seek public assistance in detecting government corruption. #publictrust http://t.co/9XUPBz50eU", 
        "Who files confidential financial disclosures? #FedEmployees who have discretion over contracting auditing regulating http://t.co/PDOxb6FNwq", 
        "Last day to submit comments on the renewal of OGE’s public financial disclosure report form (OGE Form 278)  http://t.co/qqtHCuBk93", 
        "Purpose of confidential financial disclosure = identifying and resolving potential conflicts of interest http://t.co/SKNir0ofMy", 
        "Ensuring integrity of govt decisions:In February #EthicsOfficials begin reviewing confidential fncl disclosures for appx 300k #FedEmployees", 
        "Yesterday OGE speakers discussed confidential financial disclosure review with 100 ethics officials", 
        "Annual Confidential Financial Disclosure reports are due to agency ethics officials #FedEmployees #EthicsOfficials", 
        "Only one week left to submit comments on the renewal of OGE’s public financial disclosure report form (OGE Form 278) http://t.co/qqtHCuBk93", 
        "#OGEModelPractice: Offer annual ethics training to non-filers", 
        "Purpose of the confidential financial disclosure program = identifying and resolving potential conflicts of interest http://t.co/k2OILnUDzq", 
        "#OGEModelPractice: Involve agency leadership in preparing the annual training plan", 
        "Reminder to #EthicsOfficials: Annual Agency Ethics Program Questionnaire is due to OGE today http://t.co/Y26vsFpinV", 
        "Reminder to #EthicsOfficials: Ethics Pledge Assessment is due to OGE today http://t.co/M6nuRR0qOl", 
        "Director’s Note: “Keeping the lines of communication open between DAEOs and OGE is a critical part of our daily work” http://t.co/b1UPJ7lYmT", 
        "#OGEModelPractice: Use staff meetings as an opportunity to share info on specific areas of ethics law.", 
        "OGE seeks comments on renewal of its Executive Branch Personnel Public Financial Disclosure Report, OGE Form 278 http://t.co/SqJD3sK2V1", 
        "#FederalEmployees can start filing now. Confidential reports due Feb 15, public reports due May 15. http://t.co/abyy7sPFCO", 
        "#FedEmployee, want to start an outside business? Know the rules &amp; talk to your ethics official http://t.co/XnB5tlq5EK http://t.co/MHmCyjKYZf", 
        "RT @GovExec: Thinking About Launching a Side Business? http://t.co/BZwYddMBOC", 
        "Yesterday a speaker from @DeptofDefense discussed the Emoluments Clause of the US Constitution. http://t.co/LQC2ADR6DR", 
        "Agency #EthicsOfficials: Don’t forget to complete an annual training plan for the current calendar year http://t.co/HkHd55vY9L", 
        "#OGEModelPractice: Provide discretionary training to different agency audiences year-round to emphasize specific ethics rules &amp; requirements", 
        "Director’s Note:OGE is working to “ensure the public can have confidence in the govt's impartiality” #2013Highlights http://t.co/GO28zPzPay", 
        "Director's Note: Highlights of OGE's major accomplishments from the past year. http://t.co/GO28zPzPay", 
        "Financial disclosure reporting period begins today. Agency #EthicsOfficials may want to distribute financial disclosure packets to filers.", 
        "New pay thresholds for public financial disclosure filing &amp; post-govt employment laws. Read OGE’s Legal Advisory http://t.co/09QZ8b8iYO", 
        "At SEC's request, OGE re-imposes cooling-off ban on certain senior SEC personnel. http://t.co/VjvBC8L1BB", 
        "#OGEModelPractice: Provide topical one page summaries of specifiic ethics rules for all employees.", 
        "OGE issues legal advisory on the effect of the federal pay adjustment on certain ethics provisions for 2014. http://t.co/09QZ8b8iYO", 
        "OGE works with SEC to revoke post-employment exemptions for certain senior SEC employees, slowing the revolving door. http://t.co/dowO1ishA4", 
        "RT @GovExec: SEC’s Revolving Door To Turn A Little Slower http://t.co/IOTCpKvtwt via @cclarkjedd http://t.co/4Ty0ZikhOP", 
        "OGE and SEC tighten the revolving door laws by rescinding exemptions for certain senior SEC employees. http://t.co/VjvBC8L1BB", 
        "We at OGE wish you and yours a happy, healthy, and productive new year free from conflicts of interest and other ethics problems.", 
        "Confidential &amp; public financial disclosure reporting periods close today; #FederalEmployees can start filing forms http://t.co/abyy7sPFCO", 
        "#OGEModelPractice: Regularly consult with senior leaders to help identify potential ethics issues and provide ethics guidance.", 
        "#OGEModelPractice: Annual employee surveys are useful tools for assessing program effectiveness &amp; strategically deploying limited resources.", 
        "OGE seeks comments on proposed changes to OGE/GOVT-1.  http://t.co/IEK7xMMX3a", 
        "RT @FedNewsRadio: ASK THE CIO Office of Government Ethics enhances network to spur productivity: Ty Cooper, the OGE chief inform... http://…", 
        "Learn about OGE’s mission &amp; responsibilities aimed at preventing conflicts of interest http://t.co/mZaXZHIBcQ", 
        "Congratulations to the 21 participants who completed the Intensive Curriculum in Ethics.  Welcome to the Government ethics community!", 
        "Read OGE's Performance &amp; Accountability Report to learn how OGE worked toward advancing its mission in FY 13.  http://t.co/ZVcE9ReBlu", 
        "OGE releases its FY 13 Performance &amp; Accountability Report. http://t.co/ZVcE9ReBlu", 
        "OGE’s Director discusses the executive branch gift rules in light of the holiday season. http://t.co/3Uc7nICKmM", 
        "#OGEModelPractice: Maintain an ethics intranet site that serves as a useful and comprehensive tool for all employees.", 
        "Director’s Notes: “In the federal workplace, the ethics rules prohibiting certain gifts do not take a holiday.” http://t.co/3Uc7nICKmM", 
        "Read OGE's follow-up review of the Appraisal Subcommittee’s ethics program! http://t.co/XWzhvodPUB", 
        "An OGE senior executive discusses “Ethics and Optics” at OPM - a dialogue designed to help new SES navigate the ethics rules &amp; regulations.", 
        "Tis’ the season of gift-giving and good cheer, #FederalEmployees follow the gift rules and there’s no need to fear http://t.co/A23FjVfICD", 
        "#OGEModelPractice: An Ethics Handbook, a user-friendly desk reference is a great tool for ethics guidance at your fingertips.", 
        "OGE’s annual prosecution survey summarizes recent conflict of interest cases brought against current &amp; fmr employees http://t.co/06i0qkKyIb", 
        "OGE’s latest Conflict of Interest Prosecution Survey contains 11 new cases &amp; an update to a case reported last year. http://t.co/06i0qkKyIb", 
        "OGE issues its annual Conflict of Interest Prosecution Survey. http://t.co/dl8BCyxzRi", 
        "#FederalEmployees go forth with good cheer &amp; know there’s no reason to think that gifts rules will ruin your season http://t.co/A23FjVfICD", 
        "#OGEModelPractice: Provide targeted training and issue relevant ethics guidance to employees during holiday seasons.", 
        "Due Tomorrow:1353 Rpts covering travel payments received by agencies from non-Federal sources between Apr 1 - Sept 30 http://t.co/iPvDfjz9sy", 
        "OGE is #thankful for our federal and non-federal partners who support ethics in government in the United States and around the world.", 
        "#OGEModelPractice: Include the requirement to file a confidential or public financial disclosure report in the vacancy announcement.", 
        "Today the Institute for Ethics in Government hosted a stakeholder forum to discuss the future of #EthicsOfficial professional development.", 
        "Program Reviews are a mutually beneficial, two-way conversation between OGE and agency ethics officials. http://t.co/cBayjmUZWA", 
        "The President and Vice President of Romania’s National Integrity Agency met with OGE Director yesterday to discuss common goals &amp; challenges", 
        "OGE Director meets w/ Chairman of Hong Kong’s Independent Commission Against Corruption, one of the world’s oldest anti-corruption agencies", 
        "#OGEModelPractice: Continuously evaluate PDs to determine whether a new employee should file a financial disclosure report.", 
        "Today a speaker from @DLAMIL spoke to #EthicsOfficials about ethics rules that apply to accepting invitations from outside organizations", 
        "From Kennedy to Bush: check out this primer on the evolution of the executive branch ethics program. http://t.co/Vkt7x5IoHE", 
        "@JoshRosner check out OGE’s 2009 guidance http://t.co/YE7wAEJn5M and annual reports on compliance with the Exec Order http://t.co/lYDej0m7i4", 
        "Thank you to all the men and women in the armed forces who have served our country. #VeteransDay", 
        "Director’s Notes: “Above all, [the ethics program] is working to protect the public’s trust in government” http://t.co/OeHLEcwaBH", 
        "The Ethics in Govt Act is “the law most directly responsible for the executive branch ethics program as we know it” http://t.co/OeHLEcwaBH", 
        "Director’s Notes:  OGE celebrates the 35th anniversary of the Ethics in Government Act. http://t.co/OeHLEcwaBH", 
        "Last day to submit comments on OGE's modified public financial disclosure report form (OGE Form 278)! http://t.co/zsP3iEwRJx", 
        "OGE Director to provide an executive branch ethics update at the Interagency Ethics Council. http://t.co/KE1OQXuEMz #IECmeeting", 
        "On May 9 OGE launched the Institute for Ethics in Government to educate executive branch ethics officials.   http://t.co/WgrJqTOUMt", 
        "Concerned about a potential ethics violation in the executive branch?  Learn where to report misconduct: http://t.co/LdvT39HWKt", 
        "#OGEModelPractice: Require new employees to confirm their review of the Initial Ethics Orientation materials.", 
        "#OGEModelPractice:In-person Initial Ethics Orientation (IEO) is an important part of the on-boarding process.", 
        "Happy birthday OGE! 25 years ago today, Congress established OGE as a separate executive branch agency. http://t.co/jEuBfMhAHt", 
        "Only one week left to submit comments on OGE's modified public financial disclosure report form (OGE Form 278). http://t.co/47T6jdcJig", 
        "Reminder: New employees in certain positions for over 61 days must file annual financial disclosure reports. http://t.co/ecXRErE0wJ", 
        "MYTH:Financial disclosure rpts = statements of wealth. FACT: Financial disclosure report = tool to identify potential conflicts of interest.", 
        "At #DAEOMtg, OGE updated senior ethics official about the launch of the new Certified Ethics Instructor Development Program.", 
        "OGE explained its new inspection program to “enhance the quality and consistency of the ethics program” #DAEOMtg", 
        "OGE’s Director continued regular meetings with senior ethics officials earlier this week, providing updates on key ethics issues #DAEOMtg", 
        "Due to OGE today:  public financial disclosure reports for persons granted a 2nd 45-day extension and required to be submitted to OGE.", 
        "#OGEModelPractice: Make initial ethics orientation a part of your new employee orientation process. http://t.co/YVFdXu1kVI", 
        "Introducing Model Practice Mondays – OGE will share model ethics practices used throughout the executive branch. http://t.co/g2zgJNAIql", 
        "On Oct 26 in Ethics (1978): The Ethics in Government Act became law, providing the very foundation of the executive branch ethics program.", 
        "OGE ethics courses and materials are available to ethics officials in every executive branch agency. http://t.co/WgrJqTOUMt", 
        "DYK that the 1st U.S. ethics rules were included in the Emoluments Clause of Sec. 9 the Constitution? Learn more: http://t.co/tBReNCBBR8", 
        "This Day in Ethics: In 1962, the President signed into law the bribery &amp; COI laws found in 18 USC §§ 201-211. http://t.co/TkKrXdVdhU", 
        "Want to know more about the executive branch ethics program from our Director's point of view? Visit http://t.co/nf4DXb5cEs #OGEnotes", 
        "Get an inside look at OGE from the Director himself.  Visit our newly launched Director's Notes. #OGEnotes http://t.co/nf4DXb5cEs", 
        "Our new homepage includes OGE highlights and quick access to popular information. See our new look at http://t.co/tAvOZgV7Qa", 
        "Come visit OGE's new and improved homepage! http://t.co/tAvOZgV7Qa", 
        "#EthicsOfficials: Getting ethics questions related to restart of normal Gov operations? As always, your OGE Desk Officer is here to help.", 
        "Federal employees must still adhere to the ethics laws and regulations during a shutdown furlough. Learn more here: http://t.co/tSiM89WpCz", 
        "#Federal Employees: Remember that the ethics laws and regulations continue to apply during a shutdown furlough. http://t.co/tSiM89WpCz", 
        "6-month reporting period for travel payments from non-Federal sources ends today. Agency reports are due in November. http://t.co/ctJbGJxPRA", 
        "@HHSGov Thank you for inviting OGE to speak at your Deputy Ethics Counselor Workshop.", 
        "OGE presenters address mitigating risk of ethical failure, the Procurement Integrity Act, and the effect of Windsor v. US on ethics rules.", 
        "Today OGE officials are presenting at the Health and Human Services Deputy Ethics Counselor Workshop. #Collaboration #EthicsOfficials", 
        "Yesterday OGE addressed 100 ethics officials on financial disclosure and the importance of compliance with ethics rules. #EthicsEd", 
        "OGE advises ethics officials in each executive branch agency who counsel their employees on ethics rules. http://t.co/qK2dGMpX5W", 
        "OGE seeks comments on renewal of its Ethics in Government Act access form, OGE Form 201. http://t.co/lLL91Cyqaf", 
        "RT @AirForceGC: Ethics in the Real World: Sports Edition – Air Force General Counsel Blog http://t.co/dSJH1BxoCs via @AirForceGC", 
        "Did you know that OGE monitors new bills &amp; updates agencies on legislation affecting executive branch ethics programs?http://t.co/wxCvv8jyym", 
        "Late filing fees now apply to public financial disclosure filers granted a second filing extension. #EthicsOfficials http://t.co/3BBEZ620Fi", 
        "Financial disclosure reports granted a 45-day extension &amp; requiring OGE review are due tomorrow. http://t.co/3BBEZ620Fi #EthicsOfficial", 
        "MYTH: OGE prosecutes ethics violations.  FACT: The Department of Justice is responsible for ethics prosecutions. http://t.co/w4fL009MzH", 
        "Did you know that like most professions, executive branch employees must abide by a code of ethical conduct? http://t.co/8wfcq8S4kl", 
        "OGE seeks comments on renewal of its public financial disclosure report, OGE Form 278. http://t.co/3QGE2J6cZ5", 
        "MYTH: OGE investigates ethics violations. FACT: Agency Inspectors General investigate alleged ethics violations.  http://t.co/rc0TpIUZBD", 
        "OGE seeks comments on renewal of its confidential financial disclosure report, OGE Form 450.  http://t.co/3QGE2J6cZ5", 
        "Revolving door restrictions on federal employment - don’t get hit on your way in or out. http://t.co/736HX0vs0U", 
        "MYTH:OGE is responsible for legislative and judicial branch ethics. FACT:OGE has jurisdiction only within the executive branch. #MythBusted", 
        "#EthicsOfficials, have you certified all public financial disclosure reports given a 45-day extension?  http://t.co/3BBEZ620Fi", 
        "View videos about executive branch ethics on OGE’s YouTube channel.  http://t.co/g8auIcN4zC", 
        "Appointees who sign the Ethics Pledge commit to a 2-yr “cooling-off period” after leaving government service. http://t.co/QhnxNFeEaI", 
        "Read OGE's review of the Department of Housing and Urban Development's ethics program http://t.co/w14sXcvtvd #compliance", 
        "Former Feds, talking to your agency during the cooling off period may violate the law http://t.co/BnB1rjdhw9 Ask your former ethics official", 
        "OGE and SEC work to check the revolving door at SEC  http://t.co/qq7nN3Qute", 
        "Coming September 2014: OGE’s National Summit on Ethics in Government!  Be on the lookout for more info soon. #EthicsOfficials #opengov", 
        "@USDA: Thanks so very much for partnering with us to have this great Government Ethics Symposium for #EthicsOfficials!! #GES813", 
        "OGE’s Chief of Ethics and Legal Policy discusses new ethics policy guidance in light of Windsor v. United States. #GES813 #DOMA #govethics", 
        "Instructors at #GES813 are now discussing the interplay between seeking and post-Government employment rules.", 
        "Next issue up for discussion: Gift regulations and Executive Order 13490. #GES813 #EthicsOfficials", 
        "OGE instructors lead a discussion of revolving door rules that apply to Presidential appointees entering Government at #GES813", 
        "Deputy Secretary of Agriculture Harden and OGE Director Shaub welcome #EthicsOfficials to the 1st Gov Ethics Symposium. #GES813 @USDA", 
        "Welcome to the Government Ethics Symposium 2013 @USDA. We will be live tweeting on #GES813 all day; please join us and share your insights!", 
        "Former Fed? Beware of post-employment restrictions on speaking with your former agency re matters you worked on. http://t.co/BnB1rjdhw9", 
        "@Appellatwit Thanks for the RT!", 
        "RT @yoonrob: Same-sex spouses of federal officials now subject to ethics &amp; financial disclosure rules, says @OfficeGovEthics http://t.co/hk…", 
        "What #DOMA ruling means for federal ethics program. http://t.co/umMuBMNOW1", 
        "2 days until 1st Institute for Ethics in Government Education Symposium. #getpsyched", 
        "SCOTUS decision on #DOMA impacts federal ethics laws http://t.co/umMuBMNOW1", 
        "Ethics laws prevent former Feds from capitalizing on prior Govt employment to unfairly benefit current employers. http://t.co/6BuYzONOWK", 
        "See OGE's report on the Department of Justice’s progress on implementing recommended ethics program improvements http://t.co/w14sXcvtvd", 
        "Did you know that, in addition to recusal, certain Feds must notify ethics officials of job negotiations &amp; agreements?http://t.co/MbGmgAKwq4", 
        "Due today:annual public financial disclosure reports granted second 45-day extension #federalemployee #ethicsofficial http://t.co/3BBEZ620Fi", 
        "One week left to submit comments on OGE's FY 14 - 17 Strategic Plan. http://t.co/1fSNhd4uM4", 
        "Thanks for the coverage @DemChron. Visit http://t.co/xLbFxIJf0t to get the full story about our mission and responsibilities", 
        "To avoid conflicts, Feds seeking outside jobs must recuse from matters affecting potential future employers. http://t.co/ZjgzA2UZcq"
    ], 
    "profile": "U.S. Office of Government Ethics -- Providing leadership in the executive branch to prevent conflicts of interest. Privacy: https://t.co/l67Dnaz2mZ", 
    "user": "OfficeGovEthics", 
    "tweetstamp": [
        "Mon Apr 17 11:44:01 +0000 2017", 
        "Fri Mar 31 20:39:47 +0000 2017", 
        "Fri Mar 24 11:00:02 +0000 2017", 
        "Tue Mar 21 23:01:00 +0000 2017", 
        "Fri Mar 17 23:30:01 +0000 2017", 
        "Fri Mar 17 11:30:01 +0000 2017", 
        "Thu Mar 16 11:28:01 +0000 2017", 
        "Wed Mar 15 11:27:01 +0000 2017", 
        "Tue Mar 14 23:01:00 +0000 2017", 
        "Thu Mar 09 22:50:16 +0000 2017", 
        "Thu Mar 09 19:41:13 +0000 2017", 
        "Thu Mar 09 00:01:01 +0000 2017", 
        "Fri Mar 03 21:28:19 +0000 2017", 
        "Thu Mar 02 12:05:01 +0000 2017", 
        "Thu Feb 23 12:59:00 +0000 2017", 
        "Wed Feb 22 15:00:04 +0000 2017", 
        "Wed Feb 22 12:00:01 +0000 2017", 
        "Thu Feb 16 21:11:38 +0000 2017", 
        "Wed Feb 15 12:45:02 +0000 2017", 
        "Tue Feb 14 19:21:27 +0000 2017", 
        "Tue Feb 14 12:30:01 +0000 2017", 
        "Mon Feb 13 11:30:01 +0000 2017", 
        "Fri Feb 10 12:55:00 +0000 2017", 
        "Thu Feb 09 19:25:14 +0000 2017", 
        "Thu Feb 09 19:24:48 +0000 2017", 
        "Thu Feb 09 19:24:35 +0000 2017", 
        "Thu Feb 09 19:24:19 +0000 2017", 
        "Thu Feb 09 19:24:02 +0000 2017", 
        "Wed Feb 08 12:59:58 +0000 2017", 
        "Wed Feb 08 12:59:30 +0000 2017", 
        "Wed Feb 08 12:59:14 +0000 2017", 
        "Wed Feb 08 12:58:53 +0000 2017", 
        "Wed Feb 08 12:58:23 +0000 2017", 
        "Wed Feb 08 12:57:54 +0000 2017", 
        "Tue Feb 07 12:59:01 +0000 2017", 
        "Tue Feb 07 00:01:00 +0000 2017", 
        "Mon Feb 06 12:15:01 +0000 2017", 
        "Thu Feb 02 12:00:02 +0000 2017", 
        "Wed Jan 25 13:37:14 +0000 2017", 
        "Wed Jan 18 21:30:01 +0000 2017", 
        "Wed Jan 18 17:05:30 +0000 2017", 
        "Wed Jan 18 17:05:11 +0000 2017", 
        "Wed Jan 18 17:04:43 +0000 2017", 
        "Wed Jan 18 17:04:20 +0000 2017", 
        "Wed Jan 18 17:04:00 +0000 2017", 
        "Tue Jan 17 18:24:54 +0000 2017", 
        "Tue Jan 17 16:06:28 +0000 2017", 
        "Fri Jan 13 20:32:57 +0000 2017", 
        "Fri Jan 13 19:05:22 +0000 2017", 
        "Thu Jan 12 18:36:00 +0000 2017", 
        "Wed Jan 11 22:43:00 +0000 2017", 
        "Wed Jan 11 22:21:37 +0000 2017", 
        "Tue Jan 10 15:32:35 +0000 2017", 
        "Tue Jan 10 15:31:22 +0000 2017", 
        "Fri Jan 06 18:01:01 +0000 2017", 
        "Thu Jan 05 20:28:42 +0000 2017", 
        "Thu Jan 05 20:28:07 +0000 2017", 
        "Thu Jan 05 20:27:47 +0000 2017", 
        "Thu Jan 05 20:27:31 +0000 2017", 
        "Thu Jan 05 20:27:06 +0000 2017", 
        "Thu Jan 05 20:26:48 +0000 2017", 
        "Thu Jan 05 20:26:30 +0000 2017", 
        "Thu Jan 05 20:26:12 +0000 2017", 
        "Thu Jan 05 20:25:49 +0000 2017", 
        "Wed Jan 04 13:45:01 +0000 2017", 
        "Tue Jan 03 19:21:07 +0000 2017", 
        "Mon Jan 02 16:15:01 +0000 2017", 
        "Sun Jan 01 05:01:02 +0000 2017", 
        "Fri Dec 30 17:25:01 +0000 2016", 
        "Thu Dec 29 16:03:02 +0000 2016", 
        "Wed Dec 28 18:09:08 +0000 2016", 
        "Tue Dec 27 18:05:02 +0000 2016", 
        "Fri Dec 23 18:06:01 +0000 2016", 
        "Fri Dec 23 12:16:01 +0000 2016", 
        "Thu Dec 22 18:03:01 +0000 2016", 
        "Thu Dec 22 18:03:01 +0000 2016", 
        "Thu Dec 22 18:02:01 +0000 2016", 
        "Thu Dec 22 18:02:01 +0000 2016", 
        "Wed Dec 21 20:34:01 +0000 2016", 
        "Tue Dec 20 19:34:01 +0000 2016", 
        "Mon Dec 19 11:18:00 +0000 2016", 
        "Fri Dec 16 18:23:01 +0000 2016", 
        "Fri Dec 16 15:35:22 +0000 2016", 
        "Thu Dec 15 18:01:01 +0000 2016", 
        "Thu Dec 15 15:15:02 +0000 2016", 
        "Wed Dec 14 18:06:01 +0000 2016", 
        "Tue Dec 13 18:10:01 +0000 2016", 
        "Mon Dec 12 20:52:00 +0000 2016", 
        "Mon Dec 12 18:22:31 +0000 2016", 
        "Fri Dec 09 12:13:00 +0000 2016", 
        "Fri Dec 09 00:55:01 +0000 2016", 
        "Thu Dec 08 18:02:01 +0000 2016", 
        "Wed Nov 30 17:57:00 +0000 2016", 
        "Wed Nov 30 17:57:00 +0000 2016", 
        "Wed Nov 30 17:55:01 +0000 2016", 
        "Wed Nov 30 17:55:01 +0000 2016", 
        "Wed Nov 30 17:55:00 +0000 2016", 
        "Wed Nov 30 17:55:00 +0000 2016", 
        "Wed Nov 30 17:55:00 +0000 2016", 
        "Wed Nov 30 17:55:00 +0000 2016", 
        "Wed Nov 30 17:55:00 +0000 2016", 
        "Mon Nov 28 19:12:01 +0000 2016", 
        "Fri Nov 25 11:59:00 +0000 2016", 
        "Wed Nov 23 12:25:01 +0000 2016", 
        "Mon Nov 21 19:39:00 +0000 2016", 
        "Sun Nov 20 23:05:00 +0000 2016", 
        "Sat Nov 19 18:36:01 +0000 2016", 
        "Sat Nov 19 00:03:01 +0000 2016", 
        "Fri Nov 18 17:37:43 +0000 2016", 
        "Fri Nov 11 15:15:00 +0000 2016", 
        "Fri Nov 11 00:15:00 +0000 2016", 
        "Thu Nov 10 22:06:58 +0000 2016", 
        "Mon Nov 07 12:13:00 +0000 2016", 
        "Fri Nov 04 11:05:01 +0000 2016", 
        "Thu Nov 03 23:25:00 +0000 2016", 
        "Thu Nov 03 19:35:00 +0000 2016", 
        "Thu Nov 03 14:41:22 +0000 2016", 
        "Wed Nov 02 22:10:43 +0000 2016", 
        "Wed Nov 02 20:51:04 +0000 2016", 
        "Wed Nov 02 19:14:31 +0000 2016", 
        "Wed Nov 02 13:55:40 +0000 2016", 
        "Wed Nov 02 00:37:01 +0000 2016", 
        "Tue Nov 01 20:16:56 +0000 2016", 
        "Tue Oct 25 14:22:00 +0000 2016", 
        "Mon Oct 24 22:21:00 +0000 2016", 
        "Sat Oct 22 15:36:00 +0000 2016", 
        "Fri Oct 21 15:21:53 +0000 2016", 
        "Thu Oct 06 11:24:00 +0000 2016", 
        "Wed Oct 05 22:23:00 +0000 2016", 
        "Wed Sep 28 11:42:01 +0000 2016", 
        "Tue Sep 27 23:42:00 +0000 2016", 
        "Tue Sep 27 18:05:00 +0000 2016", 
        "Fri Sep 23 22:31:01 +0000 2016", 
        "Fri Sep 23 13:30:19 +0000 2016", 
        "Fri Sep 23 11:00:21 +0000 2016", 
        "Fri Sep 23 00:05:05 +0000 2016", 
        "Thu Sep 22 23:34:04 +0000 2016", 
        "Thu Sep 22 19:05:09 +0000 2016", 
        "Thu Sep 22 17:41:06 +0000 2016", 
        "Mon Sep 19 20:24:44 +0000 2016", 
        "Fri Sep 16 14:16:29 +0000 2016", 
        "Thu Sep 15 20:08:55 +0000 2016", 
        "Thu Sep 15 16:02:56 +0000 2016", 
        "Thu Sep 15 14:46:00 +0000 2016", 
        "Thu Sep 15 14:39:28 +0000 2016", 
        "Fri Aug 05 10:48:07 +0000 2016", 
        "Thu Aug 04 17:46:05 +0000 2016", 
        "Wed Aug 03 23:46:06 +0000 2016", 
        "Sat Jul 30 16:26:07 +0000 2016", 
        "Thu Jul 28 11:30:10 +0000 2016", 
        "Thu Jul 28 11:25:07 +0000 2016", 
        "Wed Jul 27 18:49:06 +0000 2016", 
        "Wed Jul 27 18:05:37 +0000 2016", 
        "Tue Jul 26 22:57:02 +0000 2016", 
        "Sun Jul 24 22:14:05 +0000 2016", 
        "Fri Jul 22 17:54:28 +0000 2016", 
        "Tue Jul 19 15:09:02 +0000 2016", 
        "Mon Jul 18 17:49:20 +0000 2016", 
        "Tue May 31 20:08:10 +0000 2016", 
        "Tue May 31 20:08:06 +0000 2016", 
        "Thu May 05 21:19:49 +0000 2016", 
        "Thu May 05 13:35:24 +0000 2016", 
        "Thu Apr 28 17:14:03 +0000 2016", 
        "Thu Apr 28 15:56:25 +0000 2016", 
        "Fri Mar 18 20:28:47 +0000 2016", 
        "Fri Mar 18 18:49:26 +0000 2016", 
        "Tue Mar 15 06:15:06 +0000 2016", 
        "Mon Mar 14 18:13:00 +0000 2016", 
        "Thu Mar 10 22:35:08 +0000 2016", 
        "Thu Mar 10 19:37:05 +0000 2016", 
        "Thu Mar 10 18:27:08 +0000 2016", 
        "Thu Mar 10 16:47:04 +0000 2016", 
        "Thu Mar 10 16:01:38 +0000 2016", 
        "Thu Mar 10 15:44:07 +0000 2016", 
        "Thu Mar 10 14:46:09 +0000 2016", 
        "Wed Mar 09 23:06:08 +0000 2016", 
        "Wed Mar 09 20:19:19 +0000 2016", 
        "Wed Mar 09 20:06:46 +0000 2016", 
        "Wed Mar 09 19:39:17 +0000 2016", 
        "Wed Mar 09 19:11:56 +0000 2016", 
        "Wed Mar 09 18:48:01 +0000 2016", 
        "Wed Mar 09 18:33:03 +0000 2016", 
        "Wed Mar 09 18:07:04 +0000 2016", 
        "Wed Mar 09 16:46:02 +0000 2016", 
        "Wed Mar 09 16:36:04 +0000 2016", 
        "Wed Mar 09 16:18:05 +0000 2016", 
        "Wed Mar 09 15:59:46 +0000 2016", 
        "Wed Mar 09 15:30:17 +0000 2016", 
        "Wed Mar 09 14:55:01 +0000 2016", 
        "Wed Mar 09 14:00:54 +0000 2016", 
        "Wed Mar 09 07:00:11 +0000 2016", 
        "Wed Mar 09 01:07:02 +0000 2016", 
        "Tue Mar 08 23:44:02 +0000 2016", 
        "Tue Mar 08 22:16:06 +0000 2016", 
        "Tue Mar 08 21:31:56 +0000 2016", 
        "Tue Mar 08 19:57:05 +0000 2016", 
        "Tue Mar 08 19:07:22 +0000 2016", 
        "Tue Mar 08 15:56:19 +0000 2016", 
        "Tue Mar 08 15:12:50 +0000 2016", 
        "Tue Mar 08 15:01:06 +0000 2016", 
        "Tue Mar 08 15:00:09 +0000 2016", 
        "Tue Mar 08 14:42:28 +0000 2016", 
        "Tue Mar 08 14:38:42 +0000 2016", 
        "Tue Mar 08 14:31:04 +0000 2016", 
        "Tue Mar 08 14:09:00 +0000 2016", 
        "Tue Mar 08 02:00:04 +0000 2016", 
        "Mon Mar 07 23:15:05 +0000 2016", 
        "Sat Mar 05 23:45:04 +0000 2016", 
        "Thu Mar 03 20:30:08 +0000 2016", 
        "Wed Mar 02 19:00:31 +0000 2016", 
        "Wed Mar 02 15:00:17 +0000 2016", 
        "Tue Mar 01 20:20:06 +0000 2016", 
        "Tue Feb 23 15:12:04 +0000 2016", 
        "Mon Feb 22 16:13:06 +0000 2016", 
        "Fri Feb 19 17:23:55 +0000 2016", 
        "Fri Feb 12 18:30:02 +0000 2016", 
        "Thu Feb 11 20:41:45 +0000 2016", 
        "Thu Jan 14 21:05:07 +0000 2016", 
        "Thu Jan 14 21:04:35 +0000 2016", 
        "Thu Jan 14 13:51:58 +0000 2016", 
        "Wed Jan 13 18:13:04 +0000 2016", 
        "Tue Jan 12 18:55:09 +0000 2016", 
        "Wed Jan 06 15:28:50 +0000 2016", 
        "Tue Jan 05 20:46:46 +0000 2016", 
        "Mon Jan 04 15:13:04 +0000 2016", 
        "Wed Dec 30 17:43:22 +0000 2015", 
        "Tue Dec 22 17:42:01 +0000 2015", 
        "Mon Dec 21 18:23:04 +0000 2015", 
        "Fri Dec 18 20:55:55 +0000 2015", 
        "Thu Dec 17 16:34:04 +0000 2015", 
        "Wed Dec 16 14:34:16 +0000 2015", 
        "Tue Dec 15 23:00:30 +0000 2015", 
        "Fri Dec 11 15:12:04 +0000 2015", 
        "Thu Dec 10 17:47:02 +0000 2015", 
        "Thu Dec 10 16:13:07 +0000 2015", 
        "Wed Dec 09 19:38:53 +0000 2015", 
        "Wed Dec 09 15:21:06 +0000 2015", 
        "Tue Dec 08 18:41:07 +0000 2015", 
        "Tue Dec 08 15:11:06 +0000 2015", 
        "Mon Dec 07 20:37:02 +0000 2015", 
        "Mon Dec 07 18:57:19 +0000 2015", 
        "Fri Dec 04 17:12:22 +0000 2015", 
        "Tue Dec 01 17:47:04 +0000 2015", 
        "Wed Nov 25 17:28:55 +0000 2015", 
        "Mon Nov 23 16:17:01 +0000 2015", 
        "Thu Nov 19 21:29:03 +0000 2015", 
        "Mon Nov 16 16:13:02 +0000 2015", 
        "Fri Nov 13 14:33:32 +0000 2015", 
        "Mon Nov 09 16:13:02 +0000 2015", 
        "Fri Nov 06 15:21:09 +0000 2015", 
        "Wed Nov 04 17:13:35 +0000 2015", 
        "Tue Nov 03 21:31:11 +0000 2015", 
        "Thu Oct 22 15:27:00 +0000 2015", 
        "Tue Oct 20 19:13:25 +0000 2015", 
        "Fri Oct 16 14:13:07 +0000 2015", 
        "Wed Oct 14 17:11:01 +0000 2015", 
        "Tue Oct 13 17:32:07 +0000 2015", 
        "Tue Oct 13 14:35:19 +0000 2015", 
        "Thu Oct 08 19:11:02 +0000 2015", 
        "Thu Oct 08 17:52:05 +0000 2015", 
        "Thu Oct 08 15:31:59 +0000 2015", 
        "Wed Oct 07 14:04:23 +0000 2015", 
        "Mon Oct 05 14:38:44 +0000 2015", 
        "Thu Oct 01 20:31:49 +0000 2015", 
        "Mon Sep 28 17:13:05 +0000 2015", 
        "Thu Sep 24 17:41:04 +0000 2015", 
        "Thu Sep 24 15:33:02 +0000 2015", 
        "Thu Sep 24 13:52:46 +0000 2015", 
        "Mon Sep 21 17:07:06 +0000 2015", 
        "Fri Sep 18 18:41:53 +0000 2015", 
        "Thu Sep 17 15:45:05 +0000 2015", 
        "Thu Sep 17 12:40:03 +0000 2015", 
        "Thu Sep 10 17:42:02 +0000 2015", 
        "Thu Sep 10 16:15:04 +0000 2015", 
        "Thu Sep 10 14:55:47 +0000 2015", 
        "Wed Sep 09 17:16:02 +0000 2015", 
        "Tue Sep 08 17:13:04 +0000 2015", 
        "Tue Sep 08 14:31:52 +0000 2015", 
        "Wed Sep 02 17:57:07 +0000 2015", 
        "Wed Sep 02 15:14:03 +0000 2015", 
        "Mon Aug 31 15:38:06 +0000 2015", 
        "Fri Aug 28 18:22:02 +0000 2015", 
        "Thu Aug 27 17:13:05 +0000 2015", 
        "Thu Aug 27 14:13:02 +0000 2015", 
        "Wed Aug 26 19:11:01 +0000 2015", 
        "Wed Aug 26 18:50:05 +0000 2015", 
        "Wed Aug 26 14:49:07 +0000 2015", 
        "Wed Aug 26 13:11:02 +0000 2015", 
        "Tue Aug 25 15:41:05 +0000 2015", 
        "Mon Aug 24 17:35:44 +0000 2015", 
        "Thu Aug 20 17:13:02 +0000 2015", 
        "Thu Aug 20 15:45:10 +0000 2015", 
        "Tue Aug 18 15:15:05 +0000 2015", 
        "Mon Aug 17 17:13:06 +0000 2015", 
        "Mon Aug 17 14:41:04 +0000 2015", 
        "Mon Aug 10 21:22:40 +0000 2015", 
        "Tue Aug 04 17:43:03 +0000 2015", 
        "Tue Aug 04 15:58:29 +0000 2015", 
        "Mon Aug 03 17:43:03 +0000 2015", 
        "Mon Aug 03 15:31:06 +0000 2015", 
        "Fri Jul 31 18:31:06 +0000 2015", 
        "Fri Jul 31 14:46:55 +0000 2015", 
        "Thu Jul 30 17:17:01 +0000 2015", 
        "Tue Jul 28 15:41:03 +0000 2015", 
        "Mon Jul 27 14:52:27 +0000 2015", 
        "Wed Jul 22 17:32:03 +0000 2015", 
        "Wed Jul 22 15:12:05 +0000 2015", 
        "Tue Jul 21 14:42:02 +0000 2015", 
        "Mon Jul 20 17:12:03 +0000 2015", 
        "Mon Jul 20 15:18:07 +0000 2015", 
        "Mon Jul 20 14:33:03 +0000 2015", 
        "Mon Jul 20 13:24:27 +0000 2015", 
        "Thu Jul 16 19:14:03 +0000 2015", 
        "Thu Jul 16 18:41:05 +0000 2015", 
        "Thu Jul 16 15:47:03 +0000 2015", 
        "Thu Jul 16 14:41:01 +0000 2015", 
        "Thu Jul 16 14:04:43 +0000 2015", 
        "Mon Jul 13 15:42:04 +0000 2015", 
        "Thu Jul 09 17:31:02 +0000 2015", 
        "Tue Jul 07 18:13:45 +0000 2015", 
        "Thu Jul 02 13:03:50 +0000 2015", 
        "Wed Jul 01 13:24:45 +0000 2015", 
        "Tue Jun 30 14:21:33 +0000 2015", 
        "Mon Jun 29 15:33:05 +0000 2015", 
        "Thu Jun 25 15:33:05 +0000 2015", 
        "Sun Jun 21 14:12:06 +0000 2015", 
        "Thu Jun 18 15:43:03 +0000 2015", 
        "Tue Jun 16 14:11:06 +0000 2015", 
        "Mon Jun 15 17:33:05 +0000 2015", 
        "Mon Jun 15 15:26:20 +0000 2015", 
        "Thu Jun 11 17:02:07 +0000 2015", 
        "Thu Jun 11 15:12:39 +0000 2015", 
        "Fri Jun 05 15:11:06 +0000 2015", 
        "Thu Jun 04 17:13:05 +0000 2015", 
        "Thu Jun 04 13:49:33 +0000 2015", 
        "Wed Jun 03 17:13:05 +0000 2015", 
        "Wed Jun 03 14:23:01 +0000 2015", 
        "Tue Jun 02 17:11:02 +0000 2015", 
        "Tue Jun 02 16:25:26 +0000 2015", 
        "Mon Jun 01 17:33:06 +0000 2015", 
        "Mon Jun 01 14:15:07 +0000 2015", 
        "Fri May 29 17:13:02 +0000 2015", 
        "Fri May 29 14:13:05 +0000 2015", 
        "Thu May 28 17:31:07 +0000 2015", 
        "Thu May 28 16:17:39 +0000 2015", 
        "Thu May 28 15:48:20 +0000 2015", 
        "Mon May 25 14:36:06 +0000 2015", 
        "Thu May 21 19:39:12 +0000 2015", 
        "Tue May 19 19:11:05 +0000 2015", 
        "Tue May 19 19:00:55 +0000 2015", 
        "Tue May 19 17:13:08 +0000 2015", 
        "Tue May 19 15:13:16 +0000 2015", 
        "Fri May 15 20:39:43 +0000 2015", 
        "Fri May 15 20:38:49 +0000 2015", 
        "Thu May 14 21:23:07 +0000 2015", 
        "Thu May 14 18:31:04 +0000 2015", 
        "Thu May 14 17:57:15 +0000 2015", 
        "Tue May 12 18:03:06 +0000 2015", 
        "Tue May 12 16:33:05 +0000 2015", 
        "Tue May 12 16:04:37 +0000 2015", 
        "Mon May 11 19:03:06 +0000 2015", 
        "Mon May 11 17:03:02 +0000 2015", 
        "Mon May 11 14:45:14 +0000 2015", 
        "Fri May 08 17:31:04 +0000 2015", 
        "Fri May 08 14:37:07 +0000 2015", 
        "Fri May 08 13:37:22 +0000 2015", 
        "Thu May 07 17:23:06 +0000 2015", 
        "Thu May 07 16:18:03 +0000 2015", 
        "Thu May 07 14:17:29 +0000 2015", 
        "Wed May 06 17:16:27 +0000 2015", 
        "Tue May 05 17:33:03 +0000 2015", 
        "Tue May 05 14:12:04 +0000 2015", 
        "Mon May 04 19:02:04 +0000 2015", 
        "Mon May 04 18:39:53 +0000 2015", 
        "Fri May 01 16:11:21 +0000 2015", 
        "Thu Apr 30 20:02:49 +0000 2015", 
        "Wed Apr 29 18:45:16 +0000 2015", 
        "Wed Apr 29 17:13:03 +0000 2015", 
        "Wed Apr 29 14:46:24 +0000 2015", 
        "Mon Apr 27 17:27:02 +0000 2015", 
        "Mon Apr 27 14:22:02 +0000 2015", 
        "Fri Apr 24 17:13:04 +0000 2015", 
        "Fri Apr 24 14:11:03 +0000 2015", 
        "Mon Apr 20 16:15:11 +0000 2015", 
        "Fri Apr 17 18:29:25 +0000 2015", 
        "Fri Apr 17 15:31:14 +0000 2015", 
        "Fri Apr 17 14:30:13 +0000 2015", 
        "Thu Apr 16 17:15:03 +0000 2015", 
        "Thu Apr 16 13:39:27 +0000 2015", 
        "Thu Apr 16 13:03:03 +0000 2015", 
        "Wed Apr 15 17:31:13 +0000 2015", 
        "Wed Apr 15 15:46:16 +0000 2015", 
        "Wed Apr 15 15:04:18 +0000 2015", 
        "Wed Apr 15 13:25:15 +0000 2015", 
        "Tue Apr 14 21:31:10 +0000 2015", 
        "Tue Apr 14 17:33:02 +0000 2015", 
        "Tue Apr 14 15:43:02 +0000 2015", 
        "Mon Apr 13 19:33:07 +0000 2015", 
        "Mon Apr 13 18:31:06 +0000 2015", 
        "Mon Apr 13 16:02:29 +0000 2015", 
        "Mon Apr 13 15:34:08 +0000 2015", 
        "Mon Apr 13 13:22:13 +0000 2015", 
        "Fri Apr 10 19:31:03 +0000 2015", 
        "Fri Apr 10 16:52:11 +0000 2015", 
        "Fri Apr 10 14:41:05 +0000 2015", 
        "Fri Apr 10 13:36:04 +0000 2015", 
        "Thu Apr 09 19:13:10 +0000 2015", 
        "Thu Apr 09 17:50:09 +0000 2015", 
        "Thu Apr 09 12:14:39 +0000 2015", 
        "Wed Apr 08 19:24:55 +0000 2015", 
        "Tue Apr 07 19:47:14 +0000 2015", 
        "Mon Apr 06 18:33:04 +0000 2015", 
        "Mon Apr 06 16:14:55 +0000 2015", 
        "Fri Apr 03 20:02:09 +0000 2015", 
        "Fri Apr 03 19:33:08 +0000 2015", 
        "Fri Apr 03 19:16:12 +0000 2015", 
        "Fri Apr 03 19:01:09 +0000 2015", 
        "Wed Apr 01 14:39:50 +0000 2015", 
        "Wed Apr 01 13:11:14 +0000 2015", 
        "Wed Apr 01 13:11:05 +0000 2015", 
        "Tue Mar 31 13:09:58 +0000 2015", 
        "Mon Mar 30 17:03:01 +0000 2015", 
        "Mon Mar 30 16:11:16 +0000 2015", 
        "Mon Mar 30 13:08:08 +0000 2015", 
        "Tue Mar 24 17:33:56 +0000 2015", 
        "Mon Mar 23 16:13:12 +0000 2015", 
        "Thu Mar 19 19:35:17 +0000 2015", 
        "Thu Mar 19 14:47:37 +0000 2015", 
        "Wed Mar 18 17:56:27 +0000 2015", 
        "Tue Mar 17 17:26:43 +0000 2015", 
        "Tue Mar 17 14:57:42 +0000 2015", 
        "Mon Mar 16 16:13:04 +0000 2015", 
        "Mon Mar 16 14:03:14 +0000 2015", 
        "Fri Mar 13 19:02:02 +0000 2015", 
        "Fri Mar 13 18:23:23 +0000 2015", 
        "Thu Mar 12 19:48:13 +0000 2015", 
        "Thu Mar 12 15:35:32 +0000 2015", 
        "Wed Mar 11 15:50:49 +0000 2015", 
        "Wed Mar 11 15:08:36 +0000 2015", 
        "Mon Mar 09 21:36:09 +0000 2015", 
        "Wed Mar 04 17:11:02 +0000 2015", 
        "Tue Mar 03 19:01:21 +0000 2015", 
        "Tue Mar 03 17:58:02 +0000 2015", 
        "Mon Mar 02 18:39:20 +0000 2015", 
        "Mon Mar 02 18:39:02 +0000 2015", 
        "Mon Mar 02 17:00:11 +0000 2015", 
        "Thu Feb 26 16:11:13 +0000 2015", 
        "Thu Feb 26 14:07:59 +0000 2015", 
        "Tue Feb 24 20:31:02 +0000 2015", 
        "Tue Feb 24 18:46:24 +0000 2015", 
        "Mon Feb 23 20:55:24 +0000 2015", 
        "Mon Feb 23 18:49:32 +0000 2015", 
        "Mon Feb 23 16:56:51 +0000 2015", 
        "Fri Feb 20 18:32:00 +0000 2015", 
        "Fri Feb 20 13:22:47 +0000 2015", 
        "Thu Feb 19 20:41:03 +0000 2015", 
        "Thu Feb 19 18:14:46 +0000 2015", 
        "Thu Feb 19 15:50:27 +0000 2015", 
        "Fri Feb 13 15:50:42 +0000 2015", 
        "Wed Feb 11 20:43:16 +0000 2015", 
        "Wed Feb 11 20:11:12 +0000 2015", 
        "Wed Feb 11 19:33:20 +0000 2015", 
        "Wed Feb 11 18:17:21 +0000 2015", 
        "Mon Feb 09 21:19:51 +0000 2015", 
        "Fri Feb 06 20:51:59 +0000 2015", 
        "Thu Feb 05 18:31:54 +0000 2015", 
        "Wed Feb 04 18:06:04 +0000 2015", 
        "Wed Feb 04 15:03:05 +0000 2015", 
        "Tue Feb 03 13:56:22 +0000 2015", 
        "Mon Feb 02 19:32:07 +0000 2015", 
        "Mon Feb 02 18:12:10 +0000 2015", 
        "Wed Jan 28 18:53:57 +0000 2015", 
        "Tue Jan 27 17:10:44 +0000 2015", 
        "Mon Jan 26 15:47:58 +0000 2015", 
        "Thu Jan 22 17:58:14 +0000 2015", 
        "Wed Jan 21 15:11:44 +0000 2015", 
        "Thu Jan 15 19:27:38 +0000 2015", 
        "Tue Jan 13 20:46:30 +0000 2015", 
        "Tue Jan 13 17:27:43 +0000 2015", 
        "Mon Jan 12 20:38:24 +0000 2015", 
        "Mon Jan 12 16:23:51 +0000 2015", 
        "Thu Jan 08 20:03:10 +0000 2015", 
        "Thu Jan 08 18:29:08 +0000 2015", 
        "Wed Jan 07 21:33:37 +0000 2015", 
        "Wed Jan 07 15:07:06 +0000 2015", 
        "Tue Jan 06 20:56:47 +0000 2015", 
        "Mon Jan 05 19:11:08 +0000 2015", 
        "Mon Jan 05 18:07:55 +0000 2015", 
        "Fri Jan 02 17:30:30 +0000 2015", 
        "Fri Jan 02 15:13:16 +0000 2015", 
        "Wed Dec 31 16:12:15 +0000 2014", 
        "Mon Dec 29 17:21:02 +0000 2014", 
        "Mon Dec 29 17:06:27 +0000 2014", 
        "Wed Dec 24 17:19:31 +0000 2014", 
        "Fri Dec 19 17:11:13 +0000 2014", 
        "Fri Dec 19 16:13:27 +0000 2014", 
        "Thu Dec 18 21:00:13 +0000 2014", 
        "Thu Dec 18 20:09:12 +0000 2014", 
        "Thu Dec 18 15:29:34 +0000 2014", 
        "Tue Dec 16 14:56:16 +0000 2014", 
        "Thu Dec 11 21:10:44 +0000 2014", 
        "Thu Dec 11 20:33:01 +0000 2014", 
        "Thu Dec 11 18:21:03 +0000 2014", 
        "Thu Dec 11 17:52:16 +0000 2014", 
        "Thu Dec 11 17:28:45 +0000 2014", 
        "Wed Dec 10 17:58:49 +0000 2014", 
        "Mon Dec 08 17:10:02 +0000 2014", 
        "Thu Dec 04 20:24:02 +0000 2014", 
        "Wed Dec 03 19:11:16 +0000 2014", 
        "Wed Dec 03 16:50:32 +0000 2014", 
        "Tue Dec 02 19:13:48 +0000 2014", 
        "Mon Dec 01 18:23:17 +0000 2014", 
        "Mon Dec 01 16:45:41 +0000 2014", 
        "Wed Nov 26 21:41:04 +0000 2014", 
        "Wed Nov 26 20:08:13 +0000 2014", 
        "Wed Nov 26 14:53:51 +0000 2014", 
        "Tue Nov 25 20:33:08 +0000 2014", 
        "Tue Nov 25 19:41:10 +0000 2014", 
        "Tue Nov 25 19:14:13 +0000 2014", 
        "Mon Nov 24 18:42:13 +0000 2014", 
        "Fri Nov 21 18:52:35 +0000 2014", 
        "Thu Nov 20 20:21:14 +0000 2014", 
        "Thu Nov 20 18:19:45 +0000 2014", 
        "Wed Nov 19 21:11:07 +0000 2014", 
        "Wed Nov 19 19:31:03 +0000 2014", 
        "Wed Nov 19 16:39:02 +0000 2014", 
        "Tue Nov 18 19:41:13 +0000 2014", 
        "Tue Nov 18 17:40:29 +0000 2014", 
        "Mon Nov 17 18:41:09 +0000 2014", 
        "Mon Nov 17 15:59:54 +0000 2014", 
        "Fri Nov 14 21:55:35 +0000 2014", 
        "Fri Nov 14 15:59:01 +0000 2014", 
        "Thu Nov 13 17:57:58 +0000 2014", 
        "Mon Nov 10 21:06:09 +0000 2014", 
        "Mon Nov 10 19:11:03 +0000 2014", 
        "Mon Nov 10 14:57:44 +0000 2014", 
        "Fri Nov 07 18:11:36 +0000 2014", 
        "Fri Nov 07 15:46:51 +0000 2014", 
        "Thu Nov 06 21:31:53 +0000 2014", 
        "Wed Nov 05 19:31:09 +0000 2014", 
        "Wed Nov 05 13:38:35 +0000 2014", 
        "Mon Nov 03 22:42:32 +0000 2014", 
        "Mon Nov 03 18:41:08 +0000 2014", 
        "Mon Nov 03 16:02:15 +0000 2014", 
        "Tue Oct 28 16:31:09 +0000 2014", 
        "Tue Oct 28 14:56:47 +0000 2014", 
        "Sun Oct 26 16:12:05 +0000 2014", 
        "Thu Oct 23 15:11:09 +0000 2014", 
        "Mon Oct 20 17:33:02 +0000 2014", 
        "Fri Oct 17 14:39:01 +0000 2014", 
        "Thu Oct 16 15:50:58 +0000 2014", 
        "Wed Oct 15 18:37:27 +0000 2014", 
        "Wed Oct 08 18:23:04 +0000 2014", 
        "Wed Oct 08 15:25:25 +0000 2014", 
        "Mon Oct 06 17:23:15 +0000 2014", 
        "Wed Oct 01 14:53:13 +0000 2014", 
        "Wed Oct 01 12:57:17 +0000 2014", 
        "Tue Sep 30 19:41:07 +0000 2014", 
        "Tue Sep 30 19:11:03 +0000 2014", 
        "Tue Sep 30 18:20:34 +0000 2014", 
        "Tue Sep 30 15:19:46 +0000 2014", 
        "Mon Sep 29 19:21:06 +0000 2014", 
        "Thu Sep 25 15:46:14 +0000 2014", 
        "Wed Sep 24 19:51:21 +0000 2014", 
        "Wed Sep 24 13:27:58 +0000 2014", 
        "Wed Sep 24 13:16:20 +0000 2014", 
        "Tue Sep 23 21:08:55 +0000 2014", 
        "Tue Sep 23 21:08:12 +0000 2014", 
        "Tue Sep 23 20:55:37 +0000 2014", 
        "Tue Sep 23 20:13:45 +0000 2014", 
        "Tue Sep 23 20:06:40 +0000 2014", 
        "Tue Sep 23 20:05:20 +0000 2014", 
        "Tue Sep 23 19:49:16 +0000 2014", 
        "Tue Sep 23 19:14:50 +0000 2014", 
        "Tue Sep 23 18:59:36 +0000 2014", 
        "Tue Sep 23 18:31:18 +0000 2014", 
        "Tue Sep 23 18:17:53 +0000 2014", 
        "Tue Sep 23 17:41:45 +0000 2014", 
        "Tue Sep 23 17:20:56 +0000 2014", 
        "Tue Sep 23 17:14:15 +0000 2014", 
        "Tue Sep 23 16:21:06 +0000 2014", 
        "Tue Sep 23 15:53:09 +0000 2014", 
        "Tue Sep 23 15:34:58 +0000 2014", 
        "Tue Sep 23 15:20:13 +0000 2014", 
        "Tue Sep 23 14:29:33 +0000 2014", 
        "Tue Sep 23 14:24:45 +0000 2014", 
        "Tue Sep 23 14:19:34 +0000 2014", 
        "Tue Sep 23 14:17:26 +0000 2014", 
        "Tue Sep 23 14:04:10 +0000 2014", 
        "Tue Sep 23 13:39:10 +0000 2014", 
        "Tue Sep 23 13:26:10 +0000 2014", 
        "Mon Sep 22 18:33:10 +0000 2014", 
        "Mon Sep 22 17:17:11 +0000 2014", 
        "Mon Sep 22 14:58:15 +0000 2014", 
        "Mon Sep 22 14:11:13 +0000 2014", 
        "Mon Sep 22 14:03:31 +0000 2014", 
        "Mon Sep 22 13:14:45 +0000 2014", 
        "Fri Sep 19 21:05:06 +0000 2014", 
        "Fri Sep 19 20:59:55 +0000 2014", 
        "Fri Sep 19 20:59:33 +0000 2014", 
        "Fri Sep 19 20:34:03 +0000 2014", 
        "Fri Sep 19 20:04:54 +0000 2014", 
        "Fri Sep 19 19:51:00 +0000 2014", 
        "Fri Sep 19 19:30:16 +0000 2014", 
        "Fri Sep 19 19:16:41 +0000 2014", 
        "Fri Sep 19 19:01:55 +0000 2014", 
        "Fri Sep 19 18:33:37 +0000 2014", 
        "Fri Sep 19 17:54:13 +0000 2014", 
        "Fri Sep 19 17:39:19 +0000 2014", 
        "Fri Sep 19 17:23:23 +0000 2014", 
        "Fri Sep 19 17:04:07 +0000 2014", 
        "Fri Sep 19 16:21:21 +0000 2014", 
        "Fri Sep 19 16:13:47 +0000 2014", 
        "Fri Sep 19 15:50:47 +0000 2014", 
        "Fri Sep 19 15:48:59 +0000 2014", 
        "Fri Sep 19 15:38:53 +0000 2014", 
        "Fri Sep 19 15:29:56 +0000 2014", 
        "Fri Sep 19 15:19:57 +0000 2014", 
        "Fri Sep 19 14:58:44 +0000 2014", 
        "Fri Sep 19 14:47:21 +0000 2014", 
        "Fri Sep 19 14:20:45 +0000 2014", 
        "Fri Sep 19 13:54:34 +0000 2014", 
        "Fri Sep 19 13:25:28 +0000 2014", 
        "Fri Sep 19 13:09:56 +0000 2014", 
        "Fri Sep 19 13:06:23 +0000 2014", 
        "Fri Sep 19 12:50:13 +0000 2014", 
        "Fri Sep 19 12:29:38 +0000 2014", 
        "Fri Sep 19 12:28:24 +0000 2014", 
        "Thu Sep 18 20:53:01 +0000 2014", 
        "Thu Sep 18 18:13:15 +0000 2014", 
        "Thu Sep 18 16:32:48 +0000 2014", 
        "Thu Sep 18 16:14:02 +0000 2014", 
        "Thu Sep 18 12:08:15 +0000 2014", 
        "Wed Sep 17 21:01:36 +0000 2014", 
        "Wed Sep 17 19:20:55 +0000 2014", 
        "Wed Sep 17 16:56:03 +0000 2014", 
        "Wed Sep 17 14:56:09 +0000 2014", 
        "Wed Sep 17 13:13:08 +0000 2014", 
        "Tue Sep 16 20:11:10 +0000 2014", 
        "Tue Sep 16 19:03:10 +0000 2014", 
        "Tue Sep 16 17:00:22 +0000 2014", 
        "Tue Sep 16 15:43:01 +0000 2014", 
        "Tue Sep 16 15:21:46 +0000 2014", 
        "Tue Sep 16 15:20:35 +0000 2014", 
        "Fri Sep 12 19:10:10 +0000 2014", 
        "Fri Sep 12 16:56:06 +0000 2014", 
        "Fri Sep 12 15:41:06 +0000 2014", 
        "Fri Sep 12 14:53:14 +0000 2014", 
        "Fri Sep 12 12:40:00 +0000 2014", 
        "Thu Sep 11 17:33:08 +0000 2014", 
        "Thu Sep 11 17:00:33 +0000 2014", 
        "Thu Sep 11 14:42:05 +0000 2014", 
        "Wed Sep 10 21:03:13 +0000 2014", 
        "Wed Sep 10 17:23:14 +0000 2014", 
        "Wed Sep 10 12:00:10 +0000 2014", 
        "Tue Sep 09 21:18:01 +0000 2014", 
        "Tue Sep 09 21:15:11 +0000 2014", 
        "Tue Sep 09 21:13:20 +0000 2014", 
        "Tue Sep 09 20:39:22 +0000 2014", 
        "Tue Sep 09 20:36:17 +0000 2014", 
        "Tue Sep 09 20:13:44 +0000 2014", 
        "Tue Sep 09 20:08:38 +0000 2014", 
        "Tue Sep 09 19:32:44 +0000 2014", 
        "Tue Sep 09 19:19:21 +0000 2014", 
        "Tue Sep 09 19:16:41 +0000 2014", 
        "Tue Sep 09 19:07:34 +0000 2014", 
        "Tue Sep 09 18:08:24 +0000 2014", 
        "Tue Sep 09 17:47:57 +0000 2014", 
        "Tue Sep 09 17:26:28 +0000 2014", 
        "Tue Sep 09 17:20:05 +0000 2014", 
        "Tue Sep 09 17:17:17 +0000 2014", 
        "Tue Sep 09 17:15:49 +0000 2014", 
        "Tue Sep 09 17:05:43 +0000 2014", 
        "Tue Sep 09 17:03:15 +0000 2014", 
        "Tue Sep 09 16:21:51 +0000 2014", 
        "Tue Sep 09 16:12:34 +0000 2014", 
        "Tue Sep 09 16:05:49 +0000 2014", 
        "Tue Sep 09 15:38:59 +0000 2014", 
        "Tue Sep 09 15:34:15 +0000 2014", 
        "Tue Sep 09 15:25:40 +0000 2014", 
        "Tue Sep 09 15:04:43 +0000 2014", 
        "Tue Sep 09 14:52:23 +0000 2014", 
        "Tue Sep 09 14:48:53 +0000 2014", 
        "Tue Sep 09 14:46:15 +0000 2014", 
        "Tue Sep 09 14:30:25 +0000 2014", 
        "Tue Sep 09 14:23:54 +0000 2014", 
        "Tue Sep 09 14:09:08 +0000 2014", 
        "Tue Sep 09 13:50:12 +0000 2014", 
        "Tue Sep 09 13:14:08 +0000 2014", 
        "Tue Sep 09 12:36:01 +0000 2014", 
        "Mon Sep 08 19:49:30 +0000 2014", 
        "Mon Sep 08 19:48:01 +0000 2014", 
        "Mon Sep 08 17:15:09 +0000 2014", 
        "Mon Sep 08 16:13:04 +0000 2014", 
        "Mon Sep 08 15:31:12 +0000 2014", 
        "Mon Sep 08 14:43:09 +0000 2014", 
        "Mon Sep 08 13:49:41 +0000 2014", 
        "Thu Sep 04 17:33:02 +0000 2014", 
        "Thu Sep 04 15:56:11 +0000 2014", 
        "Wed Sep 03 17:23:10 +0000 2014", 
        "Fri Aug 29 19:44:07 +0000 2014", 
        "Fri Aug 29 19:36:51 +0000 2014", 
        "Thu Aug 28 15:30:16 +0000 2014", 
        "Wed Aug 27 17:00:16 +0000 2014", 
        "Tue Aug 26 20:35:06 +0000 2014", 
        "Tue Aug 26 19:56:09 +0000 2014", 
        "Tue Aug 26 17:31:25 +0000 2014", 
        "Mon Aug 25 19:23:03 +0000 2014", 
        "Mon Aug 25 17:50:04 +0000 2014", 
        "Mon Aug 25 14:05:05 +0000 2014", 
        "Fri Aug 22 19:41:09 +0000 2014", 
        "Thu Aug 21 19:20:54 +0000 2014", 
        "Mon Aug 18 17:13:01 +0000 2014", 
        "Thu Aug 14 16:47:40 +0000 2014", 
        "Mon Aug 11 21:14:14 +0000 2014", 
        "Mon Aug 11 21:06:23 +0000 2014", 
        "Thu Aug 07 15:58:36 +0000 2014", 
        "Thu Aug 07 15:44:54 +0000 2014", 
        "Tue Aug 05 20:15:50 +0000 2014", 
        "Mon Aug 04 18:50:39 +0000 2014", 
        "Thu Jul 31 19:33:03 +0000 2014", 
        "Thu Jul 31 19:02:51 +0000 2014", 
        "Thu Jul 31 17:56:05 +0000 2014", 
        "Thu Jul 31 12:04:09 +0000 2014", 
        "Mon Jul 28 21:07:06 +0000 2014", 
        "Mon Jul 28 21:06:49 +0000 2014", 
        "Thu Jul 24 20:42:42 +0000 2014", 
        "Wed Jul 23 18:41:05 +0000 2014", 
        "Mon Jul 21 19:33:15 +0000 2014", 
        "Mon Jul 21 16:38:14 +0000 2014", 
        "Fri Jul 18 18:32:13 +0000 2014", 
        "Fri Jul 18 18:05:09 +0000 2014", 
        "Fri Jul 18 16:33:15 +0000 2014", 
        "Fri Jul 18 15:03:16 +0000 2014", 
        "Fri Jul 18 14:02:14 +0000 2014", 
        "Wed Jul 16 18:49:29 +0000 2014", 
        "Tue Jul 15 21:55:20 +0000 2014", 
        "Mon Jul 14 19:31:15 +0000 2014", 
        "Mon Jul 14 18:13:34 +0000 2014", 
        "Fri Jul 11 19:51:53 +0000 2014", 
        "Wed Jul 09 18:04:15 +0000 2014", 
        "Fri Jul 04 17:04:02 +0000 2014", 
        "Mon Jun 30 18:16:02 +0000 2014", 
        "Mon Jun 30 16:12:07 +0000 2014", 
        "Mon Jun 30 13:59:57 +0000 2014", 
        "Thu Jun 26 17:48:15 +0000 2014", 
        "Thu Jun 26 14:46:32 +0000 2014", 
        "Wed Jun 25 16:15:42 +0000 2014", 
        "Mon Jun 23 19:18:04 +0000 2014", 
        "Thu Jun 19 18:31:49 +0000 2014", 
        "Wed Jun 18 17:11:06 +0000 2014", 
        "Tue Jun 17 18:24:39 +0000 2014", 
        "Mon Jun 16 17:53:07 +0000 2014", 
        "Fri Jun 13 20:03:10 +0000 2014", 
        "Fri Jun 13 18:58:22 +0000 2014", 
        "Wed Jun 11 18:03:05 +0000 2014", 
        "Wed Jun 11 17:41:10 +0000 2014", 
        "Wed Jun 11 15:21:13 +0000 2014", 
        "Mon Jun 09 17:31:15 +0000 2014", 
        "Wed Jun 04 19:16:05 +0000 2014", 
        "Mon Jun 02 15:51:08 +0000 2014", 
        "Fri May 30 16:03:03 +0000 2014", 
        "Fri May 30 15:20:53 +0000 2014", 
        "Wed May 28 20:26:38 +0000 2014", 
        "Wed May 28 13:48:28 +0000 2014", 
        "Tue May 27 19:03:11 +0000 2014", 
        "Tue May 27 18:22:11 +0000 2014", 
        "Fri May 23 17:21:04 +0000 2014", 
        "Thu May 22 18:27:03 +0000 2014", 
        "Wed May 21 19:32:01 +0000 2014", 
        "Wed May 21 17:21:35 +0000 2014", 
        "Tue May 20 17:09:59 +0000 2014", 
        "Tue May 20 16:29:06 +0000 2014", 
        "Mon May 19 19:33:56 +0000 2014", 
        "Mon May 19 18:23:58 +0000 2014", 
        "Mon May 19 17:32:58 +0000 2014", 
        "Mon May 19 15:48:46 +0000 2014", 
        "Sat May 17 00:48:22 +0000 2014", 
        "Sat May 17 00:46:51 +0000 2014", 
        "Thu May 15 20:33:11 +0000 2014", 
        "Thu May 15 20:32:31 +0000 2014", 
        "Thu May 15 20:03:11 +0000 2014", 
        "Thu May 15 18:31:11 +0000 2014", 
        "Thu May 15 17:01:11 +0000 2014", 
        "Thu May 15 16:47:08 +0000 2014", 
        "Tue May 13 14:33:07 +0000 2014", 
        "Mon May 12 19:51:06 +0000 2014", 
        "Mon May 12 17:13:42 +0000 2014", 
        "Fri May 09 20:41:57 +0000 2014", 
        "Thu May 08 20:31:58 +0000 2014", 
        "Thu May 08 19:01:05 +0000 2014", 
        "Wed May 07 17:16:57 +0000 2014", 
        "Tue May 06 21:02:54 +0000 2014", 
        "Tue May 06 20:41:54 +0000 2014", 
        "Tue May 06 20:20:43 +0000 2014", 
        "Mon May 05 19:31:53 +0000 2014", 
        "Mon May 05 17:03:52 +0000 2014", 
        "Mon May 05 14:45:28 +0000 2014", 
        "Thu May 01 19:03:44 +0000 2014", 
        "Thu May 01 16:38:16 +0000 2014", 
        "Tue Apr 29 19:17:31 +0000 2014", 
        "Fri Apr 25 17:31:31 +0000 2014", 
        "Fri Apr 25 15:22:31 +0000 2014", 
        "Fri Apr 25 14:14:31 +0000 2014", 
        "Thu Apr 24 20:27:43 +0000 2014", 
        "Wed Apr 23 18:13:27 +0000 2014", 
        "Wed Apr 23 17:06:42 +0000 2014", 
        "Mon Apr 21 18:42:23 +0000 2014", 
        "Fri Apr 18 18:33:17 +0000 2014", 
        "Wed Apr 16 19:02:14 +0000 2014", 
        "Mon Apr 14 18:03:10 +0000 2014", 
        "Fri Apr 11 18:37:05 +0000 2014", 
        "Thu Apr 10 16:54:22 +0000 2014", 
        "Tue Apr 08 19:01:00 +0000 2014", 
        "Mon Apr 07 18:03:31 +0000 2014", 
        "Fri Apr 04 17:51:48 +0000 2014", 
        "Thu Apr 03 15:58:27 +0000 2014", 
        "Tue Apr 01 20:03:22 +0000 2014", 
        "Tue Apr 01 18:56:32 +0000 2014", 
        "Mon Mar 31 19:18:20 +0000 2014", 
        "Mon Mar 31 15:19:08 +0000 2014", 
        "Fri Mar 28 16:01:09 +0000 2014", 
        "Thu Mar 27 18:54:10 +0000 2014", 
        "Mon Mar 24 21:06:10 +0000 2014", 
        "Mon Mar 24 18:06:29 +0000 2014", 
        "Fri Mar 21 19:03:06 +0000 2014", 
        "Fri Mar 21 15:55:31 +0000 2014", 
        "Thu Mar 20 18:11:04 +0000 2014", 
        "Wed Mar 19 21:41:03 +0000 2014", 
        "Wed Mar 19 21:14:03 +0000 2014", 
        "Wed Mar 19 20:13:03 +0000 2014", 
        "Wed Mar 19 19:33:03 +0000 2014", 
        "Wed Mar 19 19:09:54 +0000 2014", 
        "Wed Mar 19 18:42:02 +0000 2014", 
        "Wed Mar 19 18:13:02 +0000 2014", 
        "Wed Mar 19 17:03:02 +0000 2014", 
        "Wed Mar 19 16:11:41 +0000 2014", 
        "Tue Mar 18 19:13:01 +0000 2014", 
        "Tue Mar 18 12:57:49 +0000 2014", 
        "Fri Mar 14 20:05:55 +0000 2014", 
        "Fri Mar 14 17:33:55 +0000 2014", 
        "Thu Mar 13 21:03:54 +0000 2014", 
        "Thu Mar 13 20:04:35 +0000 2014", 
        "Thu Mar 13 19:12:53 +0000 2014", 
        "Thu Mar 13 18:03:53 +0000 2014", 
        "Thu Mar 13 15:20:53 +0000 2014", 
        "Wed Mar 12 20:44:52 +0000 2014", 
        "Wed Mar 12 20:22:39 +0000 2014", 
        "Tue Mar 11 15:14:42 +0000 2014", 
        "Mon Mar 10 16:48:47 +0000 2014", 
        "Mon Mar 10 15:03:49 +0000 2014", 
        "Fri Mar 07 21:10:46 +0000 2014", 
        "Wed Mar 05 19:06:42 +0000 2014", 
        "Tue Mar 04 20:06:40 +0000 2014", 
        "Mon Mar 03 19:43:39 +0000 2014", 
        "Mon Mar 03 15:56:50 +0000 2014", 
        "Fri Feb 28 15:12:35 +0000 2014", 
        "Thu Feb 27 20:21:00 +0000 2014", 
        "Mon Feb 24 22:11:29 +0000 2014", 
        "Mon Feb 24 15:33:28 +0000 2014", 
        "Fri Feb 21 21:07:50 +0000 2014", 
        "Fri Feb 21 18:49:33 +0000 2014", 
        "Thu Feb 20 15:32:22 +0000 2014", 
        "Wed Feb 19 22:04:21 +0000 2014", 
        "Wed Feb 19 18:22:21 +0000 2014", 
        "Wed Feb 19 15:11:21 +0000 2014", 
        "Wed Feb 19 13:58:05 +0000 2014", 
        "Fri Feb 14 16:02:13 +0000 2014", 
        "Mon Feb 10 21:52:37 +0000 2014", 
        "Thu Feb 06 19:34:40 +0000 2014", 
        "Mon Feb 03 22:22:57 +0000 2014", 
        "Mon Feb 03 21:29:27 +0000 2014", 
        "Mon Feb 03 21:28:56 +0000 2014", 
        "Fri Jan 31 19:15:24 +0000 2014", 
        "Mon Jan 27 19:42:46 +0000 2014", 
        "Wed Jan 22 20:33:59 +0000 2014", 
        "Wed Jan 22 18:43:39 +0000 2014", 
        "Fri Jan 17 17:34:31 +0000 2014", 
        "Fri Jan 17 17:26:10 +0000 2014", 
        "Wed Jan 15 19:21:28 +0000 2014", 
        "Tue Jan 14 19:42:27 +0000 2014", 
        "Mon Jan 13 19:03:25 +0000 2014", 
        "Thu Jan 09 22:03:19 +0000 2014", 
        "Thu Jan 09 21:38:39 +0000 2014", 
        "Thu Jan 09 20:32:24 +0000 2014", 
        "Mon Jan 06 19:48:14 +0000 2014", 
        "Mon Jan 06 18:33:14 +0000 2014", 
        "Mon Jan 06 15:20:52 +0000 2014", 
        "Fri Jan 03 18:45:27 +0000 2014", 
        "Fri Jan 03 18:03:10 +0000 2014", 
        "Fri Jan 03 15:30:01 +0000 2014", 
        "Thu Jan 02 19:18:48 +0000 2014", 
        "Tue Dec 31 19:34:05 +0000 2013", 
        "Tue Dec 31 15:52:05 +0000 2013", 
        "Mon Dec 30 16:01:03 +0000 2013", 
        "Mon Dec 23 15:31:53 +0000 2013", 
        "Fri Dec 20 15:05:14 +0000 2013", 
        "Fri Dec 20 14:43:16 +0000 2013", 
        "Wed Dec 18 20:31:46 +0000 2013", 
        "Wed Dec 18 18:13:46 +0000 2013", 
        "Tue Dec 17 19:19:08 +0000 2013", 
        "Mon Dec 16 20:11:43 +0000 2013", 
        "Mon Dec 16 18:42:43 +0000 2013", 
        "Mon Dec 16 17:05:30 +0000 2013", 
        "Fri Dec 13 20:39:42 +0000 2013", 
        "Thu Dec 12 21:06:15 +0000 2013", 
        "Wed Dec 11 19:32:35 +0000 2013", 
        "Tue Dec 10 19:51:33 +0000 2013", 
        "Mon Dec 09 22:30:32 +0000 2013", 
        "Mon Dec 09 22:00:32 +0000 2013", 
        "Mon Dec 09 21:30:32 +0000 2013", 
        "Mon Dec 09 16:43:17 +0000 2013", 
        "Thu Dec 05 19:33:57 +0000 2013", 
        "Mon Dec 02 16:41:20 +0000 2013", 
        "Fri Nov 29 18:03:17 +0000 2013", 
        "Thu Nov 28 18:43:15 +0000 2013", 
        "Mon Nov 25 19:13:11 +0000 2013", 
        "Thu Nov 21 21:04:36 +0000 2013", 
        "Thu Nov 21 18:42:50 +0000 2013", 
        "Thu Nov 21 15:56:46 +0000 2013", 
        "Wed Nov 20 19:03:48 +0000 2013", 
        "Mon Nov 18 19:33:45 +0000 2013", 
        "Thu Nov 14 21:02:39 +0000 2013", 
        "Wed Nov 13 19:12:38 +0000 2013", 
        "Tue Nov 12 20:09:28 +0000 2013", 
        "Mon Nov 11 18:13:35 +0000 2013", 
        "Fri Nov 08 21:33:32 +0000 2013", 
        "Fri Nov 08 20:52:32 +0000 2013", 
        "Fri Nov 08 20:17:56 +0000 2013", 
        "Fri Nov 08 16:08:05 +0000 2013", 
        "Wed Nov 06 19:12:30 +0000 2013", 
        "Tue Nov 05 19:03:29 +0000 2013", 
        "Tue Nov 05 13:14:21 +0000 2013", 
        "Mon Nov 04 22:04:28 +0000 2013", 
        "Mon Nov 04 16:23:28 +0000 2013", 
        "Sun Nov 03 18:31:26 +0000 2013", 
        "Fri Nov 01 18:13:24 +0000 2013", 
        "Fri Nov 01 14:33:24 +0000 2013", 
        "Thu Oct 31 19:42:23 +0000 2013", 
        "Thu Oct 31 15:00:26 +0000 2013", 
        "Thu Oct 31 14:30:23 +0000 2013", 
        "Thu Oct 31 14:00:24 +0000 2013", 
        "Tue Oct 29 16:30:42 +0000 2013", 
        "Mon Oct 28 20:33:37 +0000 2013", 
        "Mon Oct 28 14:51:36 +0000 2013", 
        "Mon Oct 28 14:06:56 +0000 2013", 
        "Fri Oct 25 17:23:32 +0000 2013", 
        "Thu Oct 24 18:42:07 +0000 2013", 
        "Wed Oct 23 18:37:06 +0000 2013", 
        "Tue Oct 22 18:17:04 +0000 2013", 
        "Mon Oct 21 20:52:02 +0000 2013", 
        "Mon Oct 21 14:52:01 +0000 2013", 
        "Fri Oct 18 19:04:55 +0000 2013", 
        "Fri Oct 18 15:46:59 +0000 2013", 
        "Mon Sep 30 19:18:02 +0000 2013", 
        "Mon Sep 30 15:31:04 +0000 2013", 
        "Mon Sep 30 14:03:02 +0000 2013", 
        "Tue Sep 24 21:00:42 +0000 2013", 
        "Tue Sep 24 18:30:42 +0000 2013", 
        "Tue Sep 24 17:57:06 +0000 2013", 
        "Fri Sep 20 17:13:32 +0000 2013", 
        "Wed Sep 18 21:02:28 +0000 2013", 
        "Wed Sep 18 15:43:15 +0000 2013", 
        "Wed Sep 18 15:07:09 +0000 2013", 
        "Mon Sep 16 18:11:23 +0000 2013", 
        "Fri Sep 13 17:18:18 +0000 2013", 
        "Thu Sep 12 17:13:17 +0000 2013", 
        "Wed Sep 11 19:11:19 +0000 2013", 
        "Mon Sep 09 20:33:08 +0000 2013", 
        "Mon Sep 09 18:24:41 +0000 2013", 
        "Thu Sep 05 21:08:59 +0000 2013", 
        "Thu Sep 05 14:18:58 +0000 2013", 
        "Wed Sep 04 17:13:56 +0000 2013", 
        "Tue Sep 03 18:22:54 +0000 2013", 
        "Fri Aug 30 17:13:44 +0000 2013", 
        "Thu Aug 29 18:03:42 +0000 2013", 
        "Tue Aug 27 17:11:37 +0000 2013", 
        "Tue Aug 27 16:58:04 +0000 2013", 
        "Mon Aug 26 18:13:35 +0000 2013", 
        "Fri Aug 23 17:07:28 +0000 2013", 
        "Wed Aug 21 20:30:35 +0000 2013", 
        "Wed Aug 21 20:15:24 +0000 2013", 
        "Wed Aug 21 20:00:25 +0000 2013", 
        "Wed Aug 21 17:45:24 +0000 2013", 
        "Wed Aug 21 15:35:19 +0000 2013", 
        "Wed Aug 21 15:34:46 +0000 2013", 
        "Wed Aug 21 14:07:14 +0000 2013", 
        "Wed Aug 21 14:02:39 +0000 2013", 
        "Tue Aug 20 19:47:23 +0000 2013", 
        "Tue Aug 20 16:45:15 +0000 2013", 
        "Tue Aug 20 16:43:47 +0000 2013", 
        "Mon Aug 19 20:47:13 +0000 2013", 
        "Mon Aug 19 19:13:26 +0000 2013", 
        "Mon Aug 19 17:51:23 +0000 2013", 
        "Thu Aug 15 18:23:11 +0000 2013", 
        "Thu Aug 15 13:46:26 +0000 2013", 
        "Wed Aug 14 18:23:09 +0000 2013", 
        "Tue Aug 13 18:58:48 +0000 2013", 
        "Mon Aug 12 17:32:06 +0000 2013", 
        "Thu Aug 08 18:42:01 +0000 2013", 
        "Thu Aug 08 12:56:07 +0000 2013"
    ]
}