{
    "tweets": [
        "Me today: \"I think I'll take the night off.\"\n\n*spends the night coding interview transcripts* #PhDlife https://t.co/T59cjjrA61", 
        "Shoutout to my awesome PhD committee: @nataliebazarova @cosleydr and @suefussell ! https://t.co/rrLiR0UMUV", 
        "RT @evankirstel: Lazy dog, diligent #robot https://t.co/AUWpduEBOW", 
        "@bengrosser .This is pretty neat. What's your take on the fallout that may happen if someone posts a cry for help and receives a Haha?", 
        "RT @DiaKayyali: Did you know it's REALLY EASY to blur faces using YouTube's built-in tool? No? You should. Don't be a snitch, for cops or m…", 
        "RT @iajunwa: Some ethical issues re #Uber use of #nudge to manage its drivers. Cc @CassSunstein  https://t.co/CXjdDAsdNJ", 
        "Paraphrasing tweets and other public data in publications is a step in the right direction. #privacy #InfoSocial https://t.co/DLkUfOfRLP", 
        "RT @JudgeandInjury: Facebook reactions build a repository of user's emotional reactions allowing for emotional surveillance, more targeted…", 
        "RT @jvitak: Good long read on ethical/privacy questions around tech --&gt; \nPolice Body Cameras Will Do More Than Just Record You https://t.co…", 
        "Feminist perspectives on drone regulation and privacy in public: https://t.co/x0Yf3t7kQo", 
        "RT @michaelzimmer: Was lucky to have a small part in TrackMeNot years ago... https://t.co/DRD6Qi9HwT", 
        "RT @neil_ruiz: Little known fact: #H1B visa fees go to programs to train American #Workforce for High Demand Jobs https://t.co/GxUn5kF6t2 #…", 
        "RT @rcalo: Big @nytimes piece on Uber references @mawnikr and my research, forthcoming in @ColumLRev, as well as work by Alex and @luke_sta…", 
        "RT @levendowski: .@ProfTracyPearl @EdFelten @Marc_Canellas @sueglueck Last year, @mfroomkin recommended the book \"Version Control.\" And @su…", 
        "RT @sts10: Algorithmic who-to-follow suggestions as a privacy loophole is a fascinating idea on its own https://t.co/P2Y6TaoqRB", 
        "RT @VelazcoK: Future of AI will question... #MITXDesignTech #Mitx https://t.co/J0nw9sWwec", 
        "RT @steviEDUnning_: Geo Sorting: 'Always been regional/class inequalities but data says we’re going thru a unique period of segregation' ht…", 
        "RT @HShaw_Com221: #XUCOMM221 Does the internet dialect you belong to effect the way you interpret information on the internet outside of th…", 
        "Looked out of my window and saw someone on skis. Ithaca. #snowday", 
        "RT @ro_b_rett: Well I don't imagine it's thrilled to be carting your sticky children everywhere https://t.co/km0vzc84Qm", 
        "RT @Livingstone_S: Study: older teens are concerned with online privacy yet feel tension to share personal information with friends\" https:…", 
        "RT @AcademiaObscura: Oh look it's March haha it was only just January but now it's March that's OK that's fine don't panic haha still plent…", 
        "RT @jgcarpenter: Will robot soldiers be “more ethical” &amp; “not commit rape\"? @HMRoff unpacks truth re: AI and ethics. https://t.co/7tymKp7mN…", 
        "RT @Zaga_daga: Going to @hri2017 treasuring Pamela Hinds message about the future of #HRI - best quote from #cscw2017 https://t.co/Qxa6dFU0…", 
        "RT @leehibbard: The new digital elite will identify the facts, projections and truth amid the rushing stream of data that results. https://…", 
        "RT @Info_Activism: I Subscribed To Push Notifications From 12 News Outlets For 3 Months  - Here’s What I Learned https://t.co/8f39U0b9oh", 
        "Stepped out to find a pharmacy and came across a shop called \"The Pharmacy.\" It sells skateboards. #PDX  #cscw2017", 
        "The four traits of the Delphi method: Controlled feedback. Anonymity. Statistical aggregation. Iteration.  #cscw2017", 
        "RT @EricPSB: Eunjeong Chen had roboticists read and write about futuristic scenarios. #cscw2017 Nice use of design fiction as research meth…", 
        "RT @anneohirsch: One researcher stated they asked each participant whether they should be quoted, gave implications of keeping/changing wor…", 
        "RT @stefankulk: Researchers use images of cars on Google Street View to estimate demographic makeup of the US.\nhttps://t.co/L3y3QmSwiA http…", 
        "Loosely paraphrasing Herbert Simon #cscw2017 https://t.co/qjYKQOsJbB", 
        "RT @declan_djmn1: With smartphones having reached saturation, could alternative cultures of mobile phone ownership be emerging?\n\nhttps://t.…", 
        "RT @cfiesler: From keynote discussion of bots and specifically Tay: \"Data is biased because people are biased.\" #cscw2017", 
        "@JohnnyRockets Burned, half scraped-off hot dog buns? Get it together, Johnny Rockets. https://t.co/9dlfv8ZSCc", 
        "Headed to Portland for #cscw2017 ! Going to ignore the exasperating fact that Ithaca is going to be warmer than Portland this week.", 
        "Loving our department's new symbol for the women's bathroom @Cornell. I guess the triangular silhouette was a cape… https://t.co/4OchSr64ZB", 
        "RT @ro_b_rett: #Robots are \"as much about #culture as they are about #science \" https://t.co/XXcczZHyeE", 
        "RT @PrivacyCamp: How to encrypt your entire life in less than an hour” @ossia https://t.co/FgHDYyK0ZW", 
        "RT @dieptl: When you say you care about diversity but you actually don't... https://t.co/ANPShxz0mZ", 
        "@ro_b_rett I actually dl'ed Snake on my iPhone -- the app even has old Nokia skins! #nokia8210 https://t.co/613oOuPr2Q", 
        "@dhof @sacca @ACLU Thank you, and here's one more receipt to match! https://t.co/ZVIXbOkPwl", 
        "RT @infoscicornell: Concerned your email request will come off as impolite? Try this Politeness model, developed w/ help from InfoSci\nhttps…", 
        "Algorithmic life: why we need to scrutinize not just the algorithms at play but their entire ecologies https://t.co/SmFEZR0Tch", 
        "RT @Cornell: How much can humans trust autonomous cars? Two @Cornell_Tech students join forces to find out 🚗 https://t.co/FTcV4Zpirg #Corne…", 
        "The #SNL Uber skit was pretty great. Does participating in \"the sharing economy\" have to be so stressful?", 
        "Science &gt; Feelings.  #WomensMarch https://t.co/3OJ4PkGTye", 
        "There's strength in numbers. About 10,000 people showed up for the #WomensMarch in Ithaca -- that's one-thirds of t… https://t.co/Hbc3eaGOni", 
        "#WomensMarch in #Ithaca https://t.co/CCIdKIfitK", 
        "RT @sarahmccammon: Today's editorial directive. #womensmarch #inauguration2017 https://t.co/v5M1bBPGcu", 
        "RT @astepanovich: This is what yuge looks like https://t.co/jg9ZsTMOFw", 
        "RT @POTUS: I'm still asking you to believe - not in my ability to bring about change, but in yours. I believe in change because I believe i…", 
        "RT @CornellCIS: What is mindless computing? New research coming out of CIS in this emerging field. https://t.co/TWxgiYcDAh", 
        "RT @chris_koerner: New study shows mass surveillance breeds meekness, fear and self-censorship https://t.co/dzjfituGQL by @ggreenwald", 
        "RT @TarletonG: Bravo! Sharp, thoughtful letter from @katecrawford to Silicon Valley, to think twice re: how their tools facilitate politica…", 
        "RT @WeedenKim: 10.5% of @Cornell students are from the top 1% of HH income distribution ($630K/year). Lowest of the Ivies, 85th overall. @I…", 
        "@cfiesler Saved -- always looking for good fantasy books! I just started Stardust by @neilhimself yesterday.", 
        "@mysore_pak When you view your submission on EasyChair, are you able to download your paper? I got an email but I double-checked that way.", 
        "Almost done! My email inbox today #icwsm https://t.co/rRwbkcFUK7", 
        "The number of interesting #icwsm abstracts made the bidding process really easy.", 
        "@DearPriya I was thinking exactly this a few minutes ago. It's also nice not having to dodge undergrads!", 
        "RT @NSInfoPrivacy: Electronic Privacy Information Center finds that these “networked toys” violate EU privacy rules:  \nhttps://t.co/PBjDEBs…", 
        "RT @anttiviljami: This is why I don't like autofill in web forms. #phishing #security #infosec https://t.co/mVIZD2RpJ3", 
        "RT @astepanovich: I just noticed that Facebook doesn't use an Oxford comma in its listing of people who have reacted to a post. This is not…", 
        "RT @jvitak: This is probably the best advice I've seen so far. https://t.co/Ltp4jaTDeF", 
        "RT @zittrain: Police want to know what an Echo heard -- a step towards regularly using Internet-connected things to eavesdrop: https://t.co…", 
        "RT @TheEconomist: Between 2000 and 2015 Asia, including the Middle East, received more immigrants than Europe or North America https://t.co…", 
        "RT @treycausey: Reuse your Amazon shipping boxes to send your old items to Goodwill for free. This is fantastic. https://t.co/S1rV9wGRrj", 
        "I need to use this. https://t.co/yxrhtJgCQR", 
        "RT @icwsm: Revising a #CHI2017 or #WWW2017 submission that needed a little more work? Consider #ICWSM2017 - abstracts due 6 Jan, full paper…", 
        "RT @katebevan: This is how you secure a laptop. https://t.co/Eq63jQ0DXf", 
        "@netizenrights @Info_Activism @TheAtlantic Non-anonymous Facebook comments can also be extremely toxic.", 
        "RT @Info_Activism: First national survey of lesbian, gay and bisexual teens finds risky behavior https://t.co/RVqx6IrnKC", 
        "\"If you're not paying for something, \nyou're not the customer;\nyou're the product being sold.\" \n#Privacy #GlassRoom", 
        "RT @_cingraham: Everyone likes to make fun of @bing, but compare their results to @google's on this. Microsoft deserves a lot of credit for…", 
        "@randal_olson Pretty cool, but it also categorized my most upvoted joke comment as really negative!", 
        "RT @randal_olson: Are you a jerk online? This web site will analyze your #Reddit comments and let you know. #dataviz\n\nhttps://t.co/7gtci46i…", 
        "Just read \"The Mismeasurement of Privacy\" by @barkhuus. Much food for thought! https://t.co/xL6AlHFffG", 
        "RT @CornellUCOMM: Check out our good looking group of faculty, staff &amp; graduate students at yesterday's Department Holiday Celebration! #On…", 
        "RT @NUSocialMedia: Getting a feel for touch: a fun piece that helps us put a finger on how much we touch our phones: https://t.co/vYbzjf5R54", 
        "Interesting study on promoting less partisan behaviors on online networks: https://t.co/QXnBsNAkZc", 
        "RT @StevenLevy: We show people diverse stuff, says Zuckerberg.  But people CLICK only on what they agree with. Doesn't know how to solve th…", 
        "RT @katypearce: You Watching, Twitter? YouTube Just Cleaned Up Comments – WIRED - https://t.co/lTUlCdNzwH", 
        "RT @DearPriya: .@rankingrights says companies should provide archived versions of their policies. Here's why that's important: https://t.co…", 
        "RT @jeffhancock: Here's my take on deception in this election. #trumpery\nhttps://t.co/MZkzywfaha", 
        "RT @ChuckWendig: \"We have one more question, from a 'Mike Pence,' and he asks, PLEASE JUST HELP ME FIND THE WAY OUT I FEEL LIKE I MADE A VE…", 
        "Moderation skills are strong in this #debate.", 
        "RT @jerryspringer: Hillary Clinton belongs in the White House. Donald Trump belongs on my show.", 
        "RT @emptywheel: Shorter Trump: It's cool to sexually assault people bc ISIS is beheading people.", 
        "Vint Cerf: Modern Media Is Made for Forgetting https://t.co/ZcX3XeG4eD", 
        "RT @shaunkane: Updated #accessibility instructions for #chi2017: https://t.co/PrueuAfl4z Make sure R2 can trash your paper regardless of th…", 
        "RT @CUSocialMedia: A new study says that awareness of online surveillance makes people behave in unexpected ways: https://t.co/vH7bNAN687", 
        "Why we practice superstitious rituals with #technology -- I'm guilty of a couple of these https://t.co/oy1PS4X1tZ", 
        "How Nextdoor, a social network, reduced racial profiling content by 75% through design https://t.co/kORzGYQTF5", 
        "RT @CUSocialMedia: How can understanding the Bystander Effect help us stop cyberbullying? https://t.co/lLrSQ3505k https://t.co/EHl1m1bO6d", 
        "It turns out that Mechanical Turk workers are younger and more educated than the average American https://t.co/mcCdKUKUBg via @shionguha", 
        "@shionguha Enjoyed attending your dissertation defense! It was interesting to hear how you tackled privacy in multiple dimensions", 
        "@gaycyborg There have been 800 logins on Precision Conference today so far!", 
        "Europe's \"right to be forgotten\" law and how #privacy efforts can backfire: https://t.co/F47SvKDTbl", 
        "@basus There's no such thing as a neutral design. Who gets to define what counts as a well-designed system? Happy to chat off-Twitter", 
        "@basus Yep. As someone who has worked on making internet governance more multistakeholder in nature, it doesn't help that ppl find it boring", 
        "@basus You'd be surprised by how many people still don't know the role online algorithms play in various facets of their lives.", 
        "We're living in filter bubbles online: liberal and conservative Facebook posts side by side https://t.co/CYfXoU4svd", 
        "Online videos can let you learn at your own pace without fear of judgment -- Salman Khan of Khan Academy #chi2016 https://t.co/NXx0GYWfZP", 
        "Running into telepresence robots at #chi2016 https://t.co/fxsvjBFAj7", 
        "All statistical results should come with a cat gif to increase engagement #chi2016 https://t.co/EBVIjbHCAk", 
        "RT @amyxzh: Check out all the workshop papers at https://t.co/hkFBHSktFl #everydaysurveillance #chi2016", 
        "RT @steveschueller: Analysis of strategies in publically available anxiety apps #chi2016 #mHealth https://t.co/EIA9UutUk7", 
        "RT @CUSocialMedia: At #chi2016? Check out @shsannon &amp; @nataliebazarova's work on interventions for anxiety @ the Mental Health workshop htt…", 
        "San Jose-bound! Excited to be part of this group of @Cornell researchers @sig_chi https://t.co/zqoVoebKWH", 
        "RT @jvitak: Thanks to @jhaushofer for being transparent about his academic setbacks; it encouraged my latest post.\nhttps://t.co/byiOfvPZYM…", 
        "RT @TarletonG: Essential piece on platforms and their policies, from @ckbuni and @schemaly \"The secret rules of the internet.\" https://t.co…", 
        "Even the FBI director has put some tape over his webcam #privacy https://t.co/zH9P2vgtlG", 
        "Whatsapp is now providing its 1 billion users with end-to-end encryption by default https://t.co/BYbZPx1xpZ #privacy #security", 
        "RT @ginasue: Clinical trials don't tell us about how drugs work for particular people, they tell us averages, thats not enough @WNicholsonP…", 
        "The FCC just approved a monthly broadband subsidy to help low-income U.S. households get online https://t.co/AkbRc9yBJw", 
        "RT @dnvolz: At #RightsCon. @RonWyden proposes a \"New Compact for Privacy and Security in the Digital Age\" https://t.co/fVD0hBfOB4", 
        "Some weekend reading: @ACM_CSCW proceedings are open access for this month https://t.co/qkzBMfg6Lu", 
        "RT @DrChrisFoulds: 'Researcher illegally shares millions of science papers free online to spread knowledge - Pirate Bay of science' https:/…", 
        "RT @mawnikr: shift work @uber-hourly guarantees, surge pricing, menstrual heat maps #flexibility #freedom https://t.co/cUa0SDpLKh https://t…", 
        "Why #privacy is important even if you \"have nothing to hide\" -- by @DanielSolove https://t.co/Ao8lGBTtaD", 
        "RT @aislinndb: The Brighten study looks interesting #mentalhealthapp \"Can smartphone drug trials improve medical care?\" https://t.co/EZqcSE…", 
        "How Americans balance #privacy concerns with sharing personal information: 5 key findings https://t.co/lGoT46dkLi cc @CUSocialMedia", 
        "You are not what you read: librarians purge user data to protect #privacy https://t.co/bo4INgssKZ", 
        "\"We should not live lives as if we are electronically naked\" #Privacy tips from Edward Snowden https://t.co/TcY4dQglSz", 
        "RT @design_wellness: .@businessinsider have rounded up the most common #biases that screw up our decision-making. https://t.co/RCRG5rLGf8 h…", 
        "A new, interactive map lets you investigate the network of fiber optic cables under the Pacific Ocean: https://t.co/fit8TPreOo", 
        "How Uber and the sharing economy can reinforce structural inequality https://t.co/yR4WbJ3stm cc: @meowtree", 
        "RT @ginasue: 17% of US adults are using mobile health tracking. New report out from @Rock_Health https://t.co/VFikRajLbG", 
        "How does Facebook learn things about you that you haven't given them access to? http://t.co/oduHTCQR0o #privacy", 
        "RT @Zakkai: TIL cops in NYC have EZ Pass toll readers all over the city to track people's driving habits w/o their knowledge. https://t.co/…", 
        "RT @BenPatrickWill: Governing #algorithms - lots of papers for a special issue of Science, Technology &amp; Human Values in the list here http:…", 
        "So Edward @Snowden is now on Twitter, and he only follows one organization: the NSA. #privacy #surveillance", 
        "RT @zeynep: If cars cheat, what else? Voting machines? My NYT piece on the internet of cheating things. http://t.co/g5xRtd2d4H http://t.co/…", 
        "RT @CUSocialMedia: Researchers employ forensic techniques to extract data from dating apps.They may have access to more than you think: htt…", 
        "RT @privacyforum: Thoughtful and worth reading “@marcoarment: I’ve pulled Peace from the App Store. Why: http://t.co/DGSUXj8QZG”", 
        "The US govt's Social and Behavioral Sciences Team just released their annual report on behavioral insights in policy https://t.co/uDQmj0Ikom", 
        "Ingestible mHealth: How smart could a smart pill be? http://t.co/40GOU8cclu", 
        "RT @katypearce: Fuzzy Facebook privacy boundaries: Exploring mediated lurking, vague-booking, and Facebook privacy management http://t.co/m…", 
        "RT @CUSocialMedia: Swipe left or right? Check out this article and see how datings apps have become the new online shopping // http://t.co/…", 
        "RT @jchoi94: The Internet of Way Too Many Things http://t.co/Sm2cIJNVGA", 
        "RT @attrc: I have released v2 of my Privacy &amp; Security Conscious Browsing guide. Now includes sections on  VPNs, DNS &amp; more https://t.co/TU…", 
        "Thanks @CUSocialMedia! Excited to be officially part of @Cornell and the SML!", 
        "RT @CUSocialMedia: We'd like to officially welcome @shsannon to the SML/Dept. of Communication! We're excited to work with you!", 
        "RT @om: .@spotify privacy fracas is a reminder we need to replace terms of service with terms of trust http://t.co/XpLtKcbosx http://t.co/X…", 
        "How digital devices can impact behavior, including assertiveness https://t.co/ISKtJhO4tv", 
        "The UK Behavioral Insights Team's new research report on nudges and interventions in public policy: http://t.co/IXP8vOyvuY", 
        "RT @kashhill: “Policymakers should consider a new consumer right: 'the right to eavesdrop on what our Things are saying about us.’” http://…", 
        "RT @WhiteHouse: #LoveWins. http://t.co/s5aiwIsFz8", 
        "RT @lauramoy: Facebook can recognize people 83% of the time--even when faces are obscured. Interesting implications for #privacy. http://t.…", 
        "What if authors were paid every time someone turned a page? Amazon's finding out: http://t.co/cGxbfxWKzT cc @piyacampana", 
        "\"Terms of Service; Didn't Read\": this site rates #privacy policies from very good to very bad  https://t.co/bSrnQI2UAl via @roryireland", 
        "RT @renabivens: Nice piece on FB messenger: http://t.co/oqFegrFXAp - location coordinates have &gt; 5 decimals ... possible to pinpoint sender…", 
        "RT @BrookingsInst: Learn what those uncomfortable Google searches mean for the debate over online privacy:  \nhttps://t.co/v49rHnnTcK", 
        "An individual’s claim to #privacy competes with the public’s right to know that information - conversation at @ConstitutionCtr", 
        "RT @ConstitutionCtr: 12:00pm ET: We talk #privacy with @EPICprivacy's @MarcRotenberg and @UMDLaw's @daniellecitron. Watch LIVE: http://t.co…", 
        "RT @jugander: \"Algorithms are impersonal, biased, emotionless, and opaque because bureaucracy and power are [all those things]\"  http://t.c…", 
        "I was at the #SIPACyber Conference on #InternetGovernance last week @ColumbiaSIPA. Here's my recap of the event: http://t.co/gLkFRTvMD3", 
        "Badging might be a way to improve the quality of #anonymous comments online http://t.co/cnuUlaoY90 #socialmedia", 
        "Technological determinism (“more Internet &amp; people will magically become free”) absolves responsibility - Rebecca MacKinnon #SIPACyber", 
        "There should be a legitimate basis for the collection of data that is somewhat relevant to the transaction at hand - @PrivacyMama #SIPACyber", 
        "How do you deal with the #privacy rights of non-citizens and level the playing field so everyone is treated equally? -@fenhampson #SIPAcyber", 
        ".@bethnoveck speaking about how the Internet is allowing us to transform how we govern #SIPACyber http://t.co/lqdEYLG9dj", 
        "The Catholic church bought .catholic in Arabic, Chinese, and Latin languages. Why? To show authenticity. - ICANN CEO at #SIPACyber", 
        "Stop talking about cybersecurity and start talking about integrity. - Fadi Chehade, ICANN CEO #SIPACyber", 
        "\"To be legitimate and sustainable, the community has to be at the table\" - Kathryn Brown, ISOC #SIPAcyber", 
        "RT @TheGovLab: Watch live @ 11:30: @bethnoveck will speak about the future of multi-stakeholder #internetgovernance at #sipacyber http://t.…", 
        "\"Data collection should be based on principles of necessity\" http://t.co/RJ0cf7S41G #privacy", 
        "This makes me sad. MT @TransGeekMovie \"This Restaurant Made Special Plates for Smartphone Food Photos\" http://t.co/j3EzGZTB1U", 
        "RT @rickygervais: Same sex marriage isn't gay privilege. It's equal rights. Privilege would be something like gay people not paying tax. Li…", 
        "RT @codinghorror: Release of hacked Sony emails has been great for transparency, and a nice reminder to write all your email for an eventua…", 
        "Tips on making self-tracking services more human-centered by @IDEO https://t.co/MmLKz6wC5p #quantifiedself", 
        "RT @AcademicsSay: http://t.co/hygvPMLXSJ", 
        "So you can download your entire Google search history now https://t.co/9BcVOMSDMh #privacy", 
        "Apparently blue street lights at night may help reduce crime and suicide rates. http://t.co/5ft7w2gvzc #behaviorchange", 
        "RT @shiladsen: Where does Wikipedia's information come from? An interactive version of our #chi2015 paper: http://t.co/D0uAcwLVA4 http://t.…", 
        "Re: Facebook's expansion in developing countries - Facebook is not and should not be the Internet. http://t.co/6w0OO6GRCk via @maudelfin", 
        "RT @ggreenwald: David Brooks, surprisingly on-point today about why privacy is so critical to individual freedom http://t.co/XZ8bpGDsVN", 
        "RT @williampli: How to write about disability: A guide for researchers, from #assets15 by @sharitrewin, Vicki Hanson, Anne Cavender: http:/…", 
        "RT @enforcer71: \"BitTorrent and the digital fingerprints we leave behind http://t.co/NyUTKXCVe1 via @ConversationEDU\"", 
        "RT @TheGovLab: Insights from the GovLab Ideas Lunch w Julia Lane: Measuring the Results of Public Investment in R&amp;D Using #BigData http://t…", 
        ".@AstroKatie I prefer the plural form: \"gives astrophysicists their powers.\" Concise, not sexist, AND grammatically correct!", 
        "The Lowline, an underground park being developed in Manhattan, sounds surreal and really neat. http://t.co/d3brt57iY2", 
        "Either the Amazon Dash button is an April fool's prank, or the apocalypse has begun. http://t.co/FUuiyS2puv", 
        "RT @superwuster: This sad story captures, in painful detail, the lie that is \"robust broadband competition\" http://t.co/uzoedbfRfE", 
        "RT @digiphile: The \"Blue Button\" for personal #healthdata:  http://t.co/XVjSL7p7ZN isn't getting traction, according to new survey: http://…", 
        "RT @conradhackett: Advanced Google techniques\n\nvia @MaxCRoser http://t.co/dVDsZD5ORA", 
        "All you ever wanted to know about fanfic and how it's changing the power dynamic between creators and consumers http://t.co/9zjnFlClTw", 
        "Wait, the new MacBook really has a 480p webcam in addition to just one port? It's not even April Fools yet!", 
        "So a senator on the internet policy subcommittee has \"never sent an email.\" You can't make this stuff up http://t.co/sMl8HKsCtI", 
        "How to mess with surveillance: why you should seach for random people on Facebook, and other #privacy tips http://t.co/4PSkI23oUA", 
        "New York: where you're in the background of at least 5 people's photographs at any given time.", 
        "Noted. MT @pourmecoffee: In the event of zombie apocalypse, head to the Rockies http://t.co/Fo4DaMqrw7 http://t.co/7GRUiGIOI1”", 
        "@taylorjallison Human-computer interaction, Taylor. Good to be connected!", 
        "RT @geoplace: There are now officially more mobile connections on Earth (7.4 billion) than humans (7.3 billion)! \n\n(source: https://t.co/m1…", 
        "RT @saladinahmed: \"You write a lot about heterosexuals. Why is that?\" asked no interviewer ever.", 
        "A teaspoon of man-made DNA could hold all the data that exists in the world. SCIENCE. https://t.co/wMhxU8LRVr", 
        "\"A trustworthy Internet is in the interests of the majority.\" - @jovankurbalija #privacy http://t.co/ezEkPJIRzf", 
        "Would you pay for privacy? AT&amp;T's charging some customers an extra $29 to opt out of being tracked. https://t.co/reIsFDx1cV", 
        "RT @InternetPolicyO: This week's @TheGovLab SCAN highlights #netneutrality, #GCHQ surveillance, and #ICANN 52 preparations. http://t.co/iTf…", 
        "Millions of Facebook users have no idea they’re using the internet. http://t.co/dBtewofsvJ", 
        "RT @geoplace: Here is @cgfoz on our Rwandan research: \n\n'Why haven’t digital platforms transformed firms in developing countries?'\n\nhttp://…", 
        "This UK store's going unisex as \"a space where clothing is no longer imbued with directive gender values.\" Very cool. http://t.co/sxmsTdEdxG", 
        "RT @TheGovLab: Check out @AnnenbergPenn's @TheMonroePrice present his new @CambridgeUP book on #FreeSpeech #Tech on 2/3 @mccNYU http://t.co…", 
        "Teens’ use of social media is significantly shaped by race and class, geography and cultural background. https://t.co/OWoWZeCBaH", 
        "¨If the price of giving everyone internet access is total domination by Facebook, it’s not worth it¨ http://t.co/HbTSx59Zta", 
        "RT @v_vashishta: Biggest gripe I heard from #CES2015? If I see 1 more #IoT standard... This is how we got here. http://t.co/Zjx918uiPC", 
        "RT @TheGovLab: New research paper on global and distributed #InternetGovernance http://t.co/Gm0Y05fqw4 via @cigionline @ChathamHouse cc @Ou…", 
        "Only 25Mbps and up will qualify as broadband under new FCC definition http://t.co/BzV1v3jCRO", 
        "\"Biometrics are not secrets\" #privacy #security http://t.co/PuOYFTKYvY", 
        "RT @juliapowles: Nothing to hide? Love this, from @TedRall http://t.co/YzFTjp4a6s", 
        "RT @scrawford: Nice piece by Mark Funkhouser linking data analytics to challenge of loneliness http://t.co/7RjGeVyPxS #TheResponsiveCity", 
        "This #Serial \"Mail… Kimp?\" remix is going to get stuck in my head, isn't it http://t.co/WOqzo2AGTK", 
        "RT @SteveAkinsSEO: ‘The Interview’ Rakes in $15M in Downloads http://t.co/JkZWgheIKg via @Raindance", 
        "Neat. NASA just emailed a wrench to one of its astronauts in space.  http://t.co/92pdhsXbop", 
        "RT @Variety: The Pirate Bay shutdown has had virtually no effect on digital piracy levels. http://t.co/GMsqDv8s8P http://t.co/pVwgaHaYib", 
        "TIL that Iceland has an \"incest prevention\" app because of its low population http://t.co/5OMbLKvC7g", 
        "RT @Hlth_Literacy: Low Message Sensation Health Promotion Videos Are Better Remembered... http://t.co/VDvJ7cANOq HT @AnnenbergPenn", 
        "RT @TyreJim: Civil Case Uses Fitbit Data To Disprove Insurance Fraud\nhttp://t.co/7QCgz3QvBw", 
        "RT @professorkarla: \"Tweaking human behavior, especially behavior masked by anonymity, is much, much tougher than adjusting an algorithm\" h…", 
        "RT @paulmadsen: Scientists estimate that by 2018 the number of Internet of Things infographics will exceed the number of connected devices", 
        "RT @socarolinesays: “I only got Facebook because my Grandma had it.” - a teen. This sentence and other sentences, here: http://t.co/uKyGVrF…", 
        "RT @Slate: This Is What Happens When No One Proofreads an Academic Paper http://t.co/ih7P8Qflh4 http://t.co/xa0ahzuVRc", 
        "RT @katkend: Here's one wearable device I can get behind: wristband for people w/epilepsy to detect seizures and alert family. http://t.co/…", 
        "RT @SteveAkinsSEO: When online shoppers look at multiple images of two competing products, the items start to look alike http://t.co/lvZMqH…", 
        "RT @katypearce: American broadband is better than you think http://t.co/IDjAnvosRh", 
        "Sad but true “@AcademicsSay: \"I'm going to get so much done today.\" - American Academic #HappyThanksgiving”", 
        "RT @Slate: #Ferguson protesters are shutting down highways across the country--PHOTOS: http://t.co/ABBM0w4qbT http://t.co/AojRo3vrHn", 
        "RT @kfranklinphd: To put upcoming events in #Ferguson in context: This is what San Francisco looked like after recent Giants' victory http:…", 
        "RT @JeffSharlet: I think he's going to indict social media. #Ferguson", 
        "@womnsworlofboxn I prefer to think of courage as knowing what to fear and acting anyway.", 
        "RT @VWPickard: NY Daily News: De Blasio's Wi-Fi plan gives slower service to poorer neighborhoods http://t.co/x0qBAAgf7k #internetfreedom", 
        "@ad_astra11 Hi Michael, Good to be connected!", 
        "A Google experiment to find new ways of funding the web instead of the advertising model  http://t.co/FAYSybvfEm", 
        "RT @ContingenteMX: .@citizenlab report shows how high-profile cyberattacks often hit #humanrights activists: http://t.co/RKqSOatHEV #hrds #…", 
        "RT @Liberationtech: Hungry Planet: Can Big Data Help Feed 9 Billion Humans? http://t.co/fj8qVhCJHQ by @sverhulst http://t.co/XZzEx9uMJC", 
        "Personalised Health and Care 2020: Using Data and Technology to Transform Outcomes for Patients and Citizens [Report] http://t.co/Ck7G8h0A1V", 
        "RT @gpanger: Wow, BitTorrent still takes up 25% of upstream Internet traffic—in 2014 in a world of Spotify, iTunes, Netflix &amp; Hulu http://t…", 
        "Is it acceptable to leave objects on the Moon? Another example of the complexities of global governance  http://t.co/Cs8sy8a5gT", 
        "RT @paul_irish: Google search will now highlight mobile-friendly pages in the mobile search results. http://t.co/gWiDLVrIEA http://t.co/VcT…", 
        "A Swedish ISP is going to protect customers from the country's data retention law by giving them free VPN #privacy https://t.co/wusry56709", 
        "RT @EFF: Encrypt all the things! http://t.co/s9LrolnXFO http://t.co/oSLszTcQ9f", 
        "RT @HilaMehr: 5 Key Themes Emerging From the 'New Science of Cities' http://t.co/0AIdfDH6c7", 
        "Good News From A Failed Digital Health Randomized Clinical Trial: It Was Performed http://t.co/xTawgN71zE", 
        "RT @rj_gallagher: Snowden's definitely sparked a sort of encryption revolution. WhatsApp crypto news is huge, unthinkable two yrs ago. http…", 
        "Who owns our mobile health data? http://t.co/nmoZUdADOk #privacy", 
        "RT @iang_fc: Tectonic Shift:  IAB announces all Internet protocols SHOULD be encrypted https://t.co/xts4CV8z9I", 
        "RT @sonamakker: 50% of people working in data-privacy are women, and they often earn more than male counterparts http://t.co/hFuGhsr4EW …", 
        "RT @kxande2: Impressively large number at #pii2014 believe self regulation &amp; market forces will be best route for #personaldata &amp; #privacy …", 
        "RT @TheGovLab: Developing a \"#NETmundial Solutions Map\" by mapping the #InternetGovernance mappers http://t.co/Rp2EZ396KY cc @JoinNETmundial", 
        ".@debs @facebook How many people started the Facebook Privacy Checkup though? #pii2014", 
        "RT @katrynadow: Great question from CPO panel: How do you deliver innovation to the customer &amp; at the same time manage their privacy? #pii2…", 
        "RT @katrynadow: Best quote @GiladMeiri \"Users would make more informed choices if they knew. The 'evil' in do-no-evil is a lack of transpar…", 
        "RT @maassive: How do you say Julian Assange? Thanks, VOA Pronunciation Guide! http://t.co/8nvvYdSIiC", 
        "Whoa. Spam accounts for a whopping 80% of global email traffic. http://t.co/TNTIfsXCN7", 
        "RT @zeynep: It makes no money. But probably will live. *whew* RT @ChrisDanforth: Google Scholar pioneer on search engine’s future http://t.…", 
        "RT @BillMoyersHQ We can have high-speed Internet at lower costs. @scrawford explains how: http://t.co/OQHJln7lMY", 
        "RT @saladinahmed: Yes, people of color were a relatively rare sight in medieval Europe. So were kings. Hasn't stopped people from writing f…", 
        "RT @LiamDelaneyEcon: Interesting piece on behavioural economics of pawnshops http://t.co/TKAdSZ37hr Starts with \"Pawnbroking is the oldest …", 
        "RT @i_robin: Firefox for mobile launched in Hindi thanks to open source community http://t.co/7PVPAgkJMJ http://t.co/G7UlA1UvSe", 
        "RT @DataKind: How can you use web scraping to support human rights? Learn about our recent #DataDive project with @huridocs! http://t.co/Iw…", 
        "RT @businessinsider: Scientists created the cutest trojan chick to study the 'notoriously shy' Emperor penguins http://t.co/dM3yKE5m76 http…", 
        "Fascinating glimpse into the lives of online content moderators: http://t.co/TQcIQFRRPv", 
        "RT @DJBentley: Nice ProPublica tool to see if your cellphone carrier is adding tracking numbers to your web usage http://t.co/NDqIDNHpCT", 
        "Apple CEO Tim Cook on being gay: \"We pave the sunlit path toward justice together, brick by brick. This is my brick.\" http://t.co/ue4GbkqvxI", 
        "@collaboracion twitter handle mix up. They really meant to choose  @SwiftOnSecurity", 
        "RT @LiamPomfret: #privacy and gaming come together in this special issue of Surveillance &amp; Society on #Surveillance, Gaming and Play. http:…", 
        "RT @AcademicsSay: http://t.co/1KkWqU0wOu", 
        "RT @cylab: 12 surprising ways personal technology betrays your #privacy http://t.co/59Q10DFIn5 via @computerworld", 
        "Google's making anti-piracy changes to its search algorithm: http://t.co/KBnbyAP3da", 
        ".@mattwallaert on gamification and behavior:\"if something seems easy to measure, be suspicious.\"", 
        ".@zittrain @Whisper @guardian Too bad the defense starts incorrectly: an IP address IS personally identifiable information.", 
        "RT @emrys_s: Another privacy fiasco: \"Kickstarter Freezes Anonabox Privacy Router Project for Misleading Funders\" http://t.co/k1n2p1qsT5", 
        "Whisper: The ‘anonymous’ messaging app that reportedly tracks your location and shares data with the Pentagon http://t.co/OkjMibZnJx", 
        "RT @flamsmark: If your site is available over insecure HTTP, you're making it easy to exploit your users. https://t.co/vcCfQehwpA https://t…", 
        "Google's Eric Schmidt Stands Firm On Not Applying Europe's Search De-Listing To Google․Com http://t.co/6TrcYAu0ye", 
        "RT @TheGovLab: The GovLab's @sverhulst and @JuliaRoot on the Internet's capacity for Reimagining Cities: http://t.co/amd7pPsKkx", 
        "HBO is going to offer a web-only streaming service. Guess they finally got fed up with the Game of Thrones piracy! http://t.co/NKy9oB11rz", 
        "RT @JohnFugelsang: Welcome to NYC, where only the strongest and manliest men will beat old ladies to the vacant seats on the subway.", 
        "RT @roryireland: Router that anonymises internet activity raises $300,000 on Kickstarter via @TheGuardian. #Snowden http://t.co/wMTbMFFDVH", 
        "You are not your browser history. https://t.co/KrTYTFZxVd", 
        "Google trial lets you chat with doctors when you search for symptoms: http://t.co/ZoFXXeI0PT", 
        "RT @katecrawford: First they came for comic sans, and I said nothing. MT @IainDey ISIS takes its war to two rogue typefaces, warns @CNN htt…", 
        "RT @ValaAfshar: The top 14 top countries with the fastest internet, via @rww: http://t.co/Uj7bRjvAir http://t.co/MpVuAs8ndR", 
        "RT @Bennnyv: Read @nathanjurgenson's latest on Big Data :: View from Nowhere http://t.co/Yn9kNHdwMh", 
        "Escape from North Korea - worth a read: http://t.co/HNgzepebD1", 
        "RT @MattNavarraUK: The @Google Street View Camel  http://t.co/bm4r8gA9MA http://t.co/cNzbGphLxL", 
        "Singaporeans are the most \"emotionally connected\" to the Internet according to global study: http://t.co/0FgzCvuasx", 
        "Twitter is suing the government over data request disclosures: http://t.co/6SlvhFE15w #transparency", 
        "Seven people hold 'Internet reboot' keys in case of a security breach, natural disaster, or terrorist attack http://t.co/ls9Gw0B4tG", 
        "New York quickly nixes cellphone tracking devices in phone booths: http://t.co/71URP05nM3 #privacy #NYC", 
        "RT @thinkprogress: Marriage equality in America, after the Supreme Court's action today, in one map http://t.co/aUVvYdl37w", 
        "RT @accessnow: In the Pursuit of Digital Rights: Spotlight on Turkey, from Access' @durua: https://t.co/sFPujEoqiY", 
        "Not on a social network? You've still got a #privacy problem: http://t.co/AkNY5Xjcp3", 
        "Interesting piece on librarians and government surveillance.  #privacy http://t.co/3Yss1r9Oq0", 
        "This is \"one of the few times a U.N. body has adopted a resolution affirming LGBT rights are human rights\" http://t.co/y64K91s4ub", 
        "RT @BoingBoing: Breaking: FCC fines Marriott $600,000 for jamming hotel Wi-Fi http://t.co/zATB6oY2vz http://t.co/9lm4uqXTl5", 
        "A lot of backtracking for Facebook this week: http://t.co/jlyhVzlhpk", 
        "Germany orders Google to limit how it combines user data from services to create  \"personality portraits\" #privacy http://t.co/ZFlzgdr5Rs", 
        "Map: Internet #censorship in African countries. #internetfreedom http://t.co/j1U7nAB7bQ http://t.co/elArUpIpLb", 
        "Data #encryption, not localization. #privacy http://t.co/UC6o6EF3bZ", 
        "Roadmap for improving the global Internet governance ecosystem: http://t.co/nHLfK7aQpQ #NoC #netgov", 
        "RT @Jausl00s: Bruce Sterling at #NoC event on Internet Governance.. http://t.co/gOJ0E6G1DL", 
        "RT @ascheron: Cloudflare just added #SSL encryption to two million websites for free http://t.co/NdHqUl59Vf #internet #security", 
        "RT @accessnow: The hidden dangers of ToS: Londoners sign away their eldest children: http://t.co/bZaF3GC4jf http://t.co/vD9iaBT4iF", 
        "RT @SwiftOnSecurity: A smartphone is two cameras, microphone and GPS that are remotely accessible and carried within feet of someone every …", 
        "76% of US adults surveyed aren't familiar with #bitcoin. More stats on #cryptocurrencies at the GovLab Index: http://t.co/2cpad4pydC", 
        "RT @DirDigEng: \"iTunes Privacy Agreement is longer than Shakespeare's Macbeth\" says speaker at @WCIT2014", 
        "RT @TheGovLab: The GovLab Digest is out! This week: Ello, a safer Internet and France's new data strategy: http://t.co/mjZaJ9TumR", 
        "Grindr urges #LGBT community to hide their identities as Egypt persecutes nation's gay community http://t.co/kLafxwXbBj #privacy", 
        "RT @VinneSV: Privacy is tech's latest marketing strategy http://t.co/qnMELxvqea", 
        "RT @KevinBankston: \"If today I don't stand up, I will hate myself in future. Even if I get a criminal record it will be a glorious one.\" ht…", 
        "RT @nnenna: To understand #digitalDivide:\nUK. 60 million, 83% access\nNigeria. 170 million, 16% access\nEthiopia 90 million, 1.6% access\n#Web…", 
        "RT @ViliLe: Sara Kingsley on where Mechanical Turk workers are located in US and India: Internet access matters #ipp2014 http://t.co/avDU3Z…", 
        "FBI criticizes Apple &amp; Google for locking police out of phones with new encryption http://t.co/fHLEeVV8Fd", 
        "Amusing. Research gone wrong... RT @legoviews: when testing… select your users carefully!\n#UX #CX http://t.co/Bd5gb0n0At", 
        "India's the 4th country to successfully enter the #Mars orbit - on a shoestring budget of $67 million. Less than many Hollywood movies.", 
        "The UN speech on the need for gender equality by Emma Watson is really worth watching: https://t.co/lpI2w7rLkg #HeForShe", 
        "The great part of Facebook trying to force me to download a separate Messenger app is that I rarely check FB anymore.", 
        "\"Perhaps you should switch to another cable company… oh, that's right, we're the only one in town.\" http://t.co/qF8UzaMhyQ", 
        "@piyacampana tl;dr: Jennifer, Jennifer, Jennifer, Jennifer, Jennifer, Jennifer, Jessica, Jennifer.", 
        "RT @piyacampana: This is neat. Most popular female names by state, year to year: http://t.co/CoJnaS8yBn", 
        "RT @_cberger_: MT: surveillance threatening rhinos too! If you go on vacation in Africa, turn off your GPS. http://t.co/UfD47qYsja via @And…", 
        "RT @csoghoian: Law enforcement wants a way to circumvent all encryption. I want a pony. I don't claim to have an undeniable right to a pony.", 
        "RT @brainpicker: \"If you torture the data long enough, it will confess to anything.\" @EdwardTufte on having your own point of view but not …", 
        "Pirate Bay fools the system with #cloud technology: http://t.co/Wgt6quutcv", 
        "RT @cynryan: Folks still waiting to march at 83rd. #PeoplesClimate #PeoplesClimateMarch @MathaiWanjira @kuminaidoo http://t.co/H1pRZXJfaM", 
        "RT @thorlaug: When Adding Bike Lanes Actually Reduces Traffic Delays - CityLab http://t.co/oPKxsV69kF", 
        "Technology is a mirror of our own internal conversations and desires. Making #tech is making culture. - @feraldata at #NYCML", 
        "On robots, @feraldata asks: what does it mean to grant a technological artefact agency? #NYCML", 
        "RT @dbenk: Making games teaches you that “other people think differently than you do.” -@colleenmacklin #NYCML", 
        "Great hearing from @rec54, Director of the Office of Educational Technology, on transforming learning through #tech @TheGovLab Ideas Lunch", 
        "RT @owillis: \"now go back to your bagpipes and think about what you've done\" #indyref http://t.co/ou4yJxiIfO", 
        "Amazing turnout in the #ScotlandDecides vote. \nBut still, count faster, Scotland. #indyref", 
        "RT @Bennnyv: some nice infographics on net neutrality :: http://t.co/Vzrp65UFOc", 
        "Facebook's 'real name' policy can cause real-world harm for the #LGBTQ community. https://t.co/pVOt6uK4FK #privacy", 
        "\"To be an uncontacted indigenous person today is intentional – an act of fear and resistance.\" http://t.co/mm4jrrcXNo", 
        "RT @fightfortheftr: FCC has received more than 3 million comments on #netneutrality. If one isn't yours. go here: http://t.co/e3v8HWKfsX ht…", 
        "RT @TheGovLab: Check out the new GovLab Index on Internet Governance, which focuses on the IPv6 transition &amp; new gTLDs http://t.co/p5CajIFe…", 
        "The brain is remarkably adaptable. This girl gets by without a cerebellum (usually controls movement &amp; balance) http://t.co/sF6smbALR8", 
        "How SeeClickFix is increasing civic #engagement through #tech http://t.co/jonqPzqyQo", 
        "On the need for greater collaboration: \"Our problems are connected, but we are not.\" -- Ami Dar, http://t.co/fU4jP3ubdn", 
        "How you can outsmart the MTA with simple math... this is great for pay-per-ride Metrocard users http://t.co/nB2N6R3ZNu", 
        "The Apple Watch is a Pavlovian conditioning experiment waiting to happen.", 
        "Someone hacked Bitcoin inventor's email, and is offering to sell his secrets in exchange for.... bitcoins. http://t.co/YQSe30qRP7", 
        "@laurelwamsley Doesn't address the root of the problem. At least it's not a white flag of surrender, I suppose.", 
        "RT @laurelwamsley: Florida's roads are so dangerous to pedestrians they want you to wave a flag to cross the street. http://t.co/x4DzHdkjIv", 
        "Using the maps feature on a tiny watch face while trying to find your way can't possibly go wrong.", 
        "The “Internet Slowdown” this Wednesday is gaining widespread support #netneutrality http://t.co/Rmup4I48M8", 
        "On using #sensors and the #InternetOfThings to save government $$: http://t.co/xza7kQnUyR via @OpenGovHub", 
        "How Google Maps deals with countries with disputed borders: http://t.co/f3PXrAzeR7", 
        "No wonder Ikea products never look quite like in the catalogue: 75% of the images are computer-generated http://t.co/CX3LZUEQ17", 
        "RT @zephoria: I've been uncomfortable w/ the #icebucketchallenge but haven't been able to articulate why. @anildash nailed it: http://t.co/…", 
        "Dutch site helps women obtain abortion pills in countries that ban it. Interesting article on the legalities: http://t.co/mHJ0yGax11", 
        "\"Net governance\" is too abstract for most ppl. Crucial Q: What kind of society do you want to live in? -Louis Pouzin http://t.co/iUag7lKKGY", 
        "Progress! MT @L_adang: Wow. Accomplished digital strategist, engineer &amp; OUT lesbian @SmithMegan named Chief Technological Officer of the US", 
        "So these ride-sharing wars are getting a little crazy. Uber, Lyft, ...Gett? http://t.co/6HEvUzzBIn", 
        "Internet Governance, Ungovernance, and the \"Not-Mundial\" Initiative  http://t.co/oAWgg0GDmV #NetMundialInitiative", 
        "\"The smart home\" could transform #accessibility for people with physical disabilities. #tech #InternetofThings http://t.co/36F6jchf3R", 
        "RT @SteveAkinsSEO: Facebook’s “privacy checkup” aims to make users comfortable again http://t.co/ngPdBGce80 by @caseyjohnston via @arstechn…", 
        "Learn the fundamentals of #crypto, #infosec, and #privacy in this free MOOC hosted by @doctorow http://t.co/W47zi41tMD", 
        "On rogue cell phone towers that intercept calls, and how to combat them. http://t.co/qQDbj80CEn #privacy #security", 
        "RT @wilw: As they say, the comments on any article about feminism justify the need for feminism. Grow up, boys. Women are people. Get used …", 
        "Ugh. Also, algorithms need to be transparent. MT @mathewi Twitter CFO: Facebook-style filtered feed is coming http://t.co/ilJDIOtOSH", 
        "RT @RDBinns: \"Let's pretend that 6.7 billion people on the planet are not humans (because not Americans)\" - @ioerror #ungovForum", 
        "Wow. RT @KevinBankston Rogue cell phone base stations? Welcome to Turkey. #IGF2014 HT @ioerror http://t.co/iZWhrBi8Lp", 
        "Online #censorship is the focus of the new @TheGovLab Index on Internet Governance http://t.co/NJP7vZii6i #IGF2014", 
        "We need new narratives to explain mass #surveillance to the public. #ungovforum #IGF2014 #privacy", 
        "RT @bgigler: Citizen perspectives are key for Open and Inclusive Governance. Report on Closing Feedback Loops  http://t.co/qXRJZDfZRH #data…", 
        "@LiamPomfret @MathMischief Ludicrous that this persists in 2014. It's just asking for people to come up with alternate ways to access games", 
        "How many content removal requests has Wikipedia received? Wikimedia Releases Its First-Ever #Transparency Report: http://t.co/gp2vknlvUT”", 
        "RT @spacerog: Telling people to not put stuff online if they don't want it exposed is no longer valid advice. The line between online and o…", 
        "RT @ProfJeffJarvis: Without Facebook, ISIS will have to turn to non-conventional weapons, such as Sponsored LinkedIn Posts.", 
        "20 states prevent cities from building out cheap, faster broadband networks even where ISPs offer few or no services http://t.co/63UcGWP3en", 
        "RT @qirtaiba: Takeaway from intermediary liability workshop: takedowns can be efficient/fast/cheap, or can respect human rights; pick one. …", 
        "Twitter uses an algorithm to figure out your #gender. Wonder whether I'm being assumed male bc of a #tech focus http://t.co/WKncljmyBi", 
        "RT @ValaAfshar: Biggest U.S. tech companies founded by 1st/2nd gen immigrants:\n\n1 $AAPL\n2 $GOOG\n3 $IBM\n4 $ORCL\n5 $FB\n6 $AMZN\n7 $QCOM\n8 $EMC…", 
        "RT @damomac: Next time the Daily Mail refers to Greece's \"mountain of debt\", I hope it clarifies that it's not an actual mountain http://t.…", 
        "#OpenData tool shows which city councillors in Canada vote together MT @richardpietro: Everyone needs to check http://t.co/sfT1p7VgYO #OGT14", 
        "RT @SalilShetty: #IGF2014 on internet governance in Istanbul -- meanwhile, Twitter users arrested? Repression by numbers -- http://t.co/tpj…", 
        "Fascinating interactive map of world #migration - origins &amp; destinations http://t.co/gcNOPQFxBD via @FactTank http://t.co/W8Mi2o9fRD", 
        "Interactive map of Internet #censorship in 60 countries in 2013 using data by @FreedomHouseDC https://t.co/cNF0MAs5WJ http://t.co/vQ6DV3TFBC", 
        "RT @webfoundation: Just Published: #IGF2014 - How do the US, UK and Sweden stack up on human rights online? http://t.co/XIHJBX26Ws by @AFJe…", 
        "\"the most important thing for you to remember is that diversity and commonality together make the Internet function.\" @vgcerf at #IGF2014", 
        "RT @cesifoti: The landing page dilemma: explaining why short and long format landing pages work for different audiences http://t.co/LNoCGPI…", 
        "Are cities ready to host their own citizen #crowdfunding platforms? http://t.co/llWo1K59jO", 
        "Millions of historic images posted to Flickr, spanning 5 centuries of content. And it's all in the public domain! http://t.co/1Y6BePTer1", 
        "How A/B testing can help blogs and emails: 8 out 10 people read the headline, but only 2 will read the entire post http://t.co/PNydVYwXbo", 
        "Cool interactive #dataviz of street trees using NYC #opendata by @cloudred http://t.co/SIFdG7lML0 http://t.co/PtM7l7ChHX", 
        "Great tool to see the digital traces you leave online and figure out how to manage online #privacy https://t.co/njzk4wyPBc by @Info_Activism", 
        "RT @Davos: We have a gap in internet governance: to provide link between issues and solutions: @icann_president #wef #NETmundial http://t.c…", 
        "In defence of #anonymity online: forcing people to use real names may cut down on trolls but many will never comment http://t.co/c29nk4as8V", 
        "Great that Twitter Analytics is now available to everyone. Turns out 66% of my followers are male, and top interests are #tech &amp; #gov", 
        "RT @BrookingsInst: After legalizing #marijuana, Washington State is developing tools to understand the impact of its new law: http://t.co/u…", 
        "@cynthiayee wonder what the resolution on an Earth-sized iPhone 6 would be", 
        "Italian Earthquake Alert &amp; Report System used social media info to send earthquake alert 60 times faster than official: only 26 sec #KDD2014", 
        "TIL comparing IPv4 and IPv6 is like the difference between something the size of a Blackberry and the Earth http://t.co/sRgR7O39hm", 
        "RT @netizenrights: The New Editors of the Internet http://t.co/gLzD848fRj by @dangillmor #Censorship"
    ], 
    "profile": "@Cornell PhD student. Past: @TheGovLab, @mccNYU. Tech for good. Human-computer interaction, disclosure, privacy, well-being || Occasionally nomadic.", 
    "user": "shsannon", 
    "tweetstamp": [
        "Fri Apr 21 02:36:25 +0000 2017", 
        "Fri Apr 21 02:03:34 +0000 2017", 
        "Thu Apr 20 13:10:47 +0000 2017", 
        "Tue Apr 18 23:30:53 +0000 2017", 
        "Wed Apr 12 22:27:42 +0000 2017", 
        "Wed Apr 12 03:29:39 +0000 2017", 
        "Sat Apr 08 16:53:37 +0000 2017", 
        "Sat Apr 08 16:50:53 +0000 2017", 
        "Wed Apr 05 21:02:32 +0000 2017", 
        "Tue Apr 04 00:47:35 +0000 2017", 
        "Tue Apr 04 00:08:59 +0000 2017", 
        "Mon Apr 03 22:23:43 +0000 2017", 
        "Mon Apr 03 03:42:54 +0000 2017", 
        "Sat Apr 01 16:48:09 +0000 2017", 
        "Thu Mar 30 20:04:35 +0000 2017", 
        "Thu Mar 30 20:01:07 +0000 2017", 
        "Tue Mar 21 03:09:16 +0000 2017", 
        "Thu Mar 16 22:06:00 +0000 2017", 
        "Wed Mar 15 00:16:13 +0000 2017", 
        "Mon Mar 13 13:59:30 +0000 2017", 
        "Thu Mar 09 23:28:37 +0000 2017", 
        "Tue Mar 07 02:36:00 +0000 2017", 
        "Sat Mar 04 18:24:48 +0000 2017", 
        "Sat Mar 04 13:05:33 +0000 2017", 
        "Fri Mar 03 16:32:41 +0000 2017", 
        "Fri Mar 03 07:42:53 +0000 2017", 
        "Wed Mar 01 21:27:02 +0000 2017", 
        "Tue Feb 28 22:58:25 +0000 2017", 
        "Tue Feb 28 17:47:35 +0000 2017", 
        "Tue Feb 28 17:43:55 +0000 2017", 
        "Tue Feb 28 08:07:07 +0000 2017", 
        "Tue Feb 28 01:19:52 +0000 2017", 
        "Mon Feb 27 19:11:21 +0000 2017", 
        "Mon Feb 27 18:45:14 +0000 2017", 
        "Fri Feb 24 23:55:06 +0000 2017", 
        "Fri Feb 24 19:37:47 +0000 2017", 
        "Wed Feb 22 17:09:51 +0000 2017", 
        "Wed Feb 22 16:17:09 +0000 2017", 
        "Tue Feb 21 14:26:16 +0000 2017", 
        "Mon Feb 20 04:43:36 +0000 2017", 
        "Wed Feb 15 21:29:09 +0000 2017", 
        "Sun Jan 29 04:30:48 +0000 2017", 
        "Tue Jan 24 18:08:35 +0000 2017", 
        "Mon Jan 23 17:22:17 +0000 2017", 
        "Mon Jan 23 16:09:44 +0000 2017", 
        "Sun Jan 22 05:47:49 +0000 2017", 
        "Sun Jan 22 04:09:38 +0000 2017", 
        "Sat Jan 21 20:48:06 +0000 2017", 
        "Sat Jan 21 16:17:50 +0000 2017", 
        "Sat Jan 21 14:52:25 +0000 2017", 
        "Fri Jan 20 16:39:26 +0000 2017", 
        "Fri Jan 20 16:30:07 +0000 2017", 
        "Fri Jan 20 14:28:19 +0000 2017", 
        "Fri Jan 20 03:19:00 +0000 2017", 
        "Thu Jan 19 20:48:12 +0000 2017", 
        "Thu Jan 19 16:46:58 +0000 2017", 
        "Wed Jan 18 01:59:20 +0000 2017", 
        "Sat Jan 14 03:54:47 +0000 2017", 
        "Fri Jan 13 21:09:15 +0000 2017", 
        "Thu Jan 12 16:25:58 +0000 2017", 
        "Mon Jan 09 20:38:41 +0000 2017", 
        "Mon Jan 09 19:09:42 +0000 2017", 
        "Fri Jan 06 05:54:11 +0000 2017", 
        "Mon Jan 02 16:40:47 +0000 2017", 
        "Mon Jan 02 13:17:35 +0000 2017", 
        "Wed Dec 28 06:44:18 +0000 2016", 
        "Tue Dec 27 22:32:19 +0000 2016", 
        "Tue Dec 27 21:58:48 +0000 2016", 
        "Fri Dec 23 05:10:55 +0000 2016", 
        "Wed Dec 21 17:46:07 +0000 2016", 
        "Fri Dec 16 16:21:51 +0000 2016", 
        "Fri Dec 16 07:10:39 +0000 2016", 
        "Thu Dec 15 18:19:45 +0000 2016", 
        "Thu Dec 15 04:20:08 +0000 2016", 
        "Wed Dec 14 20:18:41 +0000 2016", 
        "Wed Dec 14 20:14:53 +0000 2016", 
        "Wed Dec 14 20:11:35 +0000 2016", 
        "Tue Dec 13 23:37:45 +0000 2016", 
        "Fri Dec 09 20:39:19 +0000 2016", 
        "Fri Dec 02 02:12:58 +0000 2016", 
        "Wed Nov 30 22:11:12 +0000 2016", 
        "Fri Nov 11 20:12:03 +0000 2016", 
        "Fri Nov 04 03:42:41 +0000 2016", 
        "Sun Oct 23 00:02:01 +0000 2016", 
        "Tue Oct 18 14:47:40 +0000 2016", 
        "Mon Oct 10 02:41:07 +0000 2016", 
        "Mon Oct 10 02:07:18 +0000 2016", 
        "Mon Oct 10 01:31:01 +0000 2016", 
        "Mon Oct 10 01:12:13 +0000 2016", 
        "Sun Oct 02 17:01:41 +0000 2016", 
        "Wed Sep 21 14:08:24 +0000 2016", 
        "Fri Sep 16 14:57:23 +0000 2016", 
        "Wed Sep 07 23:05:48 +0000 2016", 
        "Mon Aug 29 00:09:32 +0000 2016", 
        "Thu Aug 04 19:24:27 +0000 2016", 
        "Tue Jul 12 20:19:18 +0000 2016", 
        "Tue Jul 12 20:16:36 +0000 2016", 
        "Tue Jul 12 20:09:04 +0000 2016", 
        "Mon Jul 11 21:55:56 +0000 2016", 
        "Mon Jul 11 17:53:29 +0000 2016", 
        "Mon Jul 11 16:38:19 +0000 2016", 
        "Mon Jul 11 16:31:40 +0000 2016", 
        "Mon Jul 11 16:23:08 +0000 2016", 
        "Thu May 12 23:50:55 +0000 2016", 
        "Tue May 10 00:14:00 +0000 2016", 
        "Mon May 09 21:59:13 +0000 2016", 
        "Sun May 08 23:19:46 +0000 2016", 
        "Sun May 08 21:09:27 +0000 2016", 
        "Sun May 08 00:43:09 +0000 2016", 
        "Sat May 07 02:52:55 +0000 2016", 
        "Sun May 01 21:22:47 +0000 2016", 
        "Wed Apr 13 21:46:32 +0000 2016", 
        "Sat Apr 09 18:47:32 +0000 2016", 
        "Tue Apr 05 23:35:12 +0000 2016", 
        "Sat Apr 02 14:32:34 +0000 2016", 
        "Fri Apr 01 17:41:00 +0000 2016", 
        "Wed Mar 30 22:59:22 +0000 2016", 
        "Sat Feb 27 19:11:51 +0000 2016", 
        "Mon Feb 15 15:45:14 +0000 2016", 
        "Thu Feb 11 05:06:41 +0000 2016", 
        "Sat Feb 06 20:38:43 +0000 2016", 
        "Wed Feb 03 17:31:49 +0000 2016", 
        "Wed Feb 03 05:02:52 +0000 2016", 
        "Fri Jan 15 04:20:00 +0000 2016", 
        "Thu Nov 12 22:28:43 +0000 2015", 
        "Wed Nov 11 19:48:08 +0000 2015", 
        "Fri Oct 30 03:37:19 +0000 2015", 
        "Wed Oct 21 23:20:29 +0000 2015", 
        "Tue Oct 20 01:54:42 +0000 2015", 
        "Sat Oct 17 20:54:46 +0000 2015", 
        "Wed Oct 14 21:25:53 +0000 2015", 
        "Wed Oct 14 16:35:08 +0000 2015", 
        "Tue Sep 29 21:53:28 +0000 2015", 
        "Mon Sep 28 15:43:12 +0000 2015", 
        "Tue Sep 22 14:50:14 +0000 2015", 
        "Fri Sep 18 17:18:48 +0000 2015", 
        "Thu Sep 17 19:19:57 +0000 2015", 
        "Wed Sep 16 23:23:17 +0000 2015", 
        "Tue Sep 15 18:36:39 +0000 2015", 
        "Wed Sep 09 18:19:19 +0000 2015", 
        "Tue Sep 08 00:45:59 +0000 2015", 
        "Tue Sep 01 16:49:10 +0000 2015", 
        "Tue Aug 25 00:07:09 +0000 2015", 
        "Tue Aug 25 00:06:12 +0000 2015", 
        "Sat Aug 22 16:38:58 +0000 2015", 
        "Wed Aug 05 18:12:16 +0000 2015", 
        "Fri Jul 24 00:48:52 +0000 2015", 
        "Tue Jun 30 05:08:39 +0000 2015", 
        "Fri Jun 26 14:39:54 +0000 2015", 
        "Thu Jun 25 14:23:04 +0000 2015", 
        "Sat Jun 20 17:09:18 +0000 2015", 
        "Mon Jun 08 18:08:10 +0000 2015", 
        "Thu May 28 03:41:51 +0000 2015", 
        "Wed May 27 04:12:23 +0000 2015", 
        "Tue May 26 16:31:10 +0000 2015", 
        "Tue May 26 16:10:12 +0000 2015", 
        "Wed May 20 19:34:46 +0000 2015", 
        "Wed May 20 15:15:22 +0000 2015", 
        "Tue May 19 16:15:58 +0000 2015", 
        "Thu May 14 20:12:12 +0000 2015", 
        "Thu May 14 20:02:57 +0000 2015", 
        "Thu May 14 19:13:57 +0000 2015", 
        "Thu May 14 16:14:04 +0000 2015", 
        "Thu May 14 15:56:52 +0000 2015", 
        "Thu May 14 15:51:28 +0000 2015", 
        "Thu May 14 15:49:00 +0000 2015", 
        "Thu May 14 14:32:33 +0000 2015", 
        "Tue May 12 21:25:33 +0000 2015", 
        "Wed May 06 21:19:54 +0000 2015", 
        "Wed Apr 29 00:13:09 +0000 2015", 
        "Sun Apr 26 04:45:17 +0000 2015", 
        "Thu Apr 23 22:41:53 +0000 2015", 
        "Thu Apr 23 01:55:05 +0000 2015", 
        "Wed Apr 22 14:41:26 +0000 2015", 
        "Wed Apr 22 00:19:58 +0000 2015", 
        "Sun Apr 19 19:31:35 +0000 2015", 
        "Fri Apr 17 13:48:33 +0000 2015", 
        "Thu Apr 16 05:13:50 +0000 2015", 
        "Sat Apr 11 04:52:28 +0000 2015", 
        "Thu Apr 09 23:55:14 +0000 2015", 
        "Tue Apr 07 19:36:52 +0000 2015", 
        "Wed Apr 01 21:30:50 +0000 2015", 
        "Wed Apr 01 21:15:43 +0000 2015", 
        "Wed Apr 01 14:57:32 +0000 2015", 
        "Thu Mar 26 15:10:07 +0000 2015", 
        "Mon Mar 16 20:56:15 +0000 2015", 
        "Sun Mar 15 06:23:58 +0000 2015", 
        "Thu Mar 12 22:16:42 +0000 2015", 
        "Thu Mar 12 14:07:05 +0000 2015", 
        "Wed Mar 11 20:10:20 +0000 2015", 
        "Mon Mar 02 20:50:43 +0000 2015", 
        "Sun Mar 01 00:51:32 +0000 2015", 
        "Sat Feb 28 19:51:29 +0000 2015", 
        "Wed Feb 25 22:49:36 +0000 2015", 
        "Mon Feb 23 20:31:19 +0000 2015", 
        "Sun Feb 22 03:12:11 +0000 2015", 
        "Fri Feb 20 03:24:28 +0000 2015", 
        "Thu Feb 19 20:12:17 +0000 2015", 
        "Wed Feb 18 18:42:02 +0000 2015", 
        "Thu Feb 12 23:17:26 +0000 2015", 
        "Thu Feb 12 18:40:14 +0000 2015", 
        "Thu Feb 12 15:40:36 +0000 2015", 
        "Sat Jan 31 04:56:35 +0000 2015", 
        "Thu Jan 29 20:12:39 +0000 2015", 
        "Wed Jan 14 22:16:48 +0000 2015", 
        "Wed Jan 14 21:11:48 +0000 2015", 
        "Sat Jan 10 19:32:26 +0000 2015", 
        "Thu Jan 08 18:35:50 +0000 2015", 
        "Thu Jan 08 02:05:26 +0000 2015", 
        "Mon Jan 05 17:26:33 +0000 2015", 
        "Tue Dec 30 23:59:17 +0000 2014", 
        "Tue Dec 30 23:54:09 +0000 2014", 
        "Tue Dec 30 23:30:16 +0000 2014", 
        "Mon Dec 29 16:43:54 +0000 2014", 
        "Fri Dec 19 23:02:43 +0000 2014", 
        "Mon Dec 15 20:02:07 +0000 2014", 
        "Mon Dec 15 03:43:37 +0000 2014", 
        "Wed Dec 10 00:29:36 +0000 2014", 
        "Mon Dec 08 21:40:40 +0000 2014", 
        "Sun Dec 07 04:37:36 +0000 2014", 
        "Sun Dec 07 02:10:11 +0000 2014", 
        "Wed Dec 03 00:29:45 +0000 2014", 
        "Tue Dec 02 22:50:03 +0000 2014", 
        "Tue Dec 02 22:24:44 +0000 2014", 
        "Tue Dec 02 04:55:09 +0000 2014", 
        "Sat Nov 29 18:25:40 +0000 2014", 
        "Thu Nov 27 21:07:05 +0000 2014", 
        "Wed Nov 26 04:34:26 +0000 2014", 
        "Tue Nov 25 03:29:51 +0000 2014", 
        "Tue Nov 25 02:19:53 +0000 2014", 
        "Mon Nov 24 22:25:53 +0000 2014", 
        "Mon Nov 24 22:20:38 +0000 2014", 
        "Mon Nov 24 16:25:45 +0000 2014", 
        "Sat Nov 22 19:57:13 +0000 2014", 
        "Sat Nov 22 15:25:02 +0000 2014", 
        "Sat Nov 22 04:58:39 +0000 2014", 
        "Fri Nov 21 17:53:14 +0000 2014", 
        "Fri Nov 21 03:11:05 +0000 2014", 
        "Fri Nov 21 00:34:42 +0000 2014", 
        "Thu Nov 20 00:26:53 +0000 2014", 
        "Wed Nov 19 16:50:25 +0000 2014", 
        "Wed Nov 19 04:17:50 +0000 2014", 
        "Wed Nov 19 04:15:48 +0000 2014", 
        "Tue Nov 18 20:37:38 +0000 2014", 
        "Tue Nov 18 20:35:17 +0000 2014", 
        "Mon Nov 17 22:20:56 +0000 2014", 
        "Sat Nov 15 17:54:03 +0000 2014", 
        "Sat Nov 15 01:00:54 +0000 2014", 
        "Fri Nov 14 20:16:06 +0000 2014", 
        "Fri Nov 14 19:46:56 +0000 2014", 
        "Fri Nov 14 19:20:20 +0000 2014", 
        "Fri Nov 14 17:48:34 +0000 2014", 
        "Thu Nov 13 04:44:29 +0000 2014", 
        "Wed Nov 12 22:54:47 +0000 2014", 
        "Wed Nov 12 21:20:47 +0000 2014", 
        "Wed Nov 12 03:09:29 +0000 2014", 
        "Tue Nov 11 03:49:27 +0000 2014", 
        "Sun Nov 09 06:27:07 +0000 2014", 
        "Sun Nov 09 01:36:22 +0000 2014", 
        "Sat Nov 08 00:45:40 +0000 2014", 
        "Wed Nov 05 14:16:36 +0000 2014", 
        "Tue Nov 04 20:37:12 +0000 2014", 
        "Thu Oct 30 21:43:36 +0000 2014", 
        "Thu Oct 30 17:26:37 +0000 2014", 
        "Thu Oct 30 13:43:46 +0000 2014", 
        "Wed Oct 29 03:50:14 +0000 2014", 
        "Tue Oct 28 03:03:34 +0000 2014", 
        "Thu Oct 23 02:31:00 +0000 2014", 
        "Wed Oct 22 01:53:04 +0000 2014", 
        "Tue Oct 21 22:11:50 +0000 2014", 
        "Mon Oct 20 23:35:11 +0000 2014", 
        "Sun Oct 19 15:56:23 +0000 2014", 
        "Sun Oct 19 05:00:19 +0000 2014", 
        "Thu Oct 16 19:37:10 +0000 2014", 
        "Thu Oct 16 17:48:05 +0000 2014", 
        "Thu Oct 16 17:33:05 +0000 2014", 
        "Wed Oct 15 20:54:47 +0000 2014", 
        "Wed Oct 15 17:34:48 +0000 2014", 
        "Wed Oct 15 14:26:43 +0000 2014", 
        "Wed Oct 15 12:58:39 +0000 2014", 
        "Tue Oct 14 17:24:52 +0000 2014", 
        "Tue Oct 14 15:00:19 +0000 2014", 
        "Sun Oct 12 02:25:43 +0000 2014", 
        "Sat Oct 11 00:45:34 +0000 2014", 
        "Fri Oct 10 01:43:01 +0000 2014", 
        "Fri Oct 10 00:50:12 +0000 2014", 
        "Wed Oct 08 15:20:11 +0000 2014", 
        "Wed Oct 08 14:29:08 +0000 2014", 
        "Wed Oct 08 02:36:55 +0000 2014", 
        "Tue Oct 07 16:17:09 +0000 2014", 
        "Tue Oct 07 13:56:21 +0000 2014", 
        "Tue Oct 07 01:26:46 +0000 2014", 
        "Tue Oct 07 00:13:37 +0000 2014", 
        "Mon Oct 06 20:45:49 +0000 2014", 
        "Mon Oct 06 16:17:05 +0000 2014", 
        "Mon Oct 06 13:56:01 +0000 2014", 
        "Fri Oct 03 20:14:51 +0000 2014", 
        "Fri Oct 03 19:35:53 +0000 2014", 
        "Fri Oct 03 16:17:19 +0000 2014", 
        "Fri Oct 03 13:56:26 +0000 2014", 
        "Thu Oct 02 19:37:03 +0000 2014", 
        "Thu Oct 02 15:34:50 +0000 2014", 
        "Thu Oct 02 15:28:45 +0000 2014", 
        "Wed Oct 01 19:50:21 +0000 2014", 
        "Wed Oct 01 19:14:03 +0000 2014", 
        "Wed Oct 01 03:31:24 +0000 2014", 
        "Tue Sep 30 19:40:20 +0000 2014", 
        "Tue Sep 30 17:27:53 +0000 2014", 
        "Tue Sep 30 00:52:15 +0000 2014", 
        "Mon Sep 29 15:49:32 +0000 2014", 
        "Mon Sep 29 15:44:51 +0000 2014", 
        "Mon Sep 29 06:35:22 +0000 2014", 
        "Sat Sep 27 17:09:35 +0000 2014", 
        "Sat Sep 27 14:54:40 +0000 2014", 
        "Fri Sep 26 16:41:31 +0000 2014", 
        "Wed Sep 24 23:48:10 +0000 2014", 
        "Wed Sep 24 17:54:44 +0000 2014", 
        "Wed Sep 24 17:17:22 +0000 2014", 
        "Wed Sep 24 14:40:40 +0000 2014", 
        "Tue Sep 23 19:25:54 +0000 2014", 
        "Tue Sep 23 18:42:54 +0000 2014", 
        "Tue Sep 23 18:42:15 +0000 2014", 
        "Tue Sep 23 12:31:18 +0000 2014", 
        "Tue Sep 23 03:40:08 +0000 2014", 
        "Tue Sep 23 03:35:11 +0000 2014", 
        "Mon Sep 22 16:56:16 +0000 2014", 
        "Sun Sep 21 18:30:14 +0000 2014", 
        "Sun Sep 21 16:04:23 +0000 2014", 
        "Fri Sep 19 20:23:08 +0000 2014", 
        "Fri Sep 19 20:21:10 +0000 2014", 
        "Fri Sep 19 19:22:26 +0000 2014", 
        "Fri Sep 19 19:20:53 +0000 2014", 
        "Fri Sep 19 04:31:55 +0000 2014", 
        "Fri Sep 19 03:47:44 +0000 2014", 
        "Thu Sep 18 15:46:49 +0000 2014", 
        "Wed Sep 17 15:59:39 +0000 2014", 
        "Tue Sep 16 22:08:01 +0000 2014", 
        "Mon Sep 15 21:52:45 +0000 2014", 
        "Thu Sep 11 20:13:21 +0000 2014", 
        "Thu Sep 11 19:37:07 +0000 2014", 
        "Thu Sep 11 13:56:01 +0000 2014", 
        "Wed Sep 10 19:56:04 +0000 2014", 
        "Wed Sep 10 16:17:04 +0000 2014", 
        "Wed Sep 10 13:56:11 +0000 2014", 
        "Wed Sep 10 01:43:40 +0000 2014", 
        "Tue Sep 09 21:55:38 +0000 2014", 
        "Tue Sep 09 21:54:18 +0000 2014", 
        "Tue Sep 09 18:42:03 +0000 2014", 
        "Mon Sep 08 19:37:11 +0000 2014", 
        "Mon Sep 08 18:06:21 +0000 2014", 
        "Mon Sep 08 16:17:01 +0000 2014", 
        "Mon Sep 08 14:24:17 +0000 2014", 
        "Mon Sep 08 03:13:34 +0000 2014", 
        "Sun Sep 07 19:10:06 +0000 2014", 
        "Sat Sep 06 17:10:10 +0000 2014", 
        "Sat Sep 06 16:01:32 +0000 2014", 
        "Sat Sep 06 13:39:07 +0000 2014", 
        "Fri Sep 05 23:29:04 +0000 2014", 
        "Fri Sep 05 20:01:11 +0000 2014", 
        "Fri Sep 05 18:23:00 +0000 2014", 
        "Fri Sep 05 17:10:05 +0000 2014", 
        "Fri Sep 05 13:51:59 +0000 2014", 
        "Fri Sep 05 02:11:12 +0000 2014", 
        "Thu Sep 04 18:12:49 +0000 2014", 
        "Thu Sep 04 15:50:00 +0000 2014", 
        "Thu Sep 04 15:22:43 +0000 2014", 
        "Thu Sep 04 15:12:04 +0000 2014", 
        "Thu Sep 04 14:03:55 +0000 2014", 
        "Thu Sep 04 13:07:20 +0000 2014", 
        "Thu Sep 04 05:20:54 +0000 2014", 
        "Thu Sep 04 04:52:15 +0000 2014", 
        "Wed Sep 03 23:41:09 +0000 2014", 
        "Wed Sep 03 21:27:19 +0000 2014", 
        "Wed Sep 03 19:07:00 +0000 2014", 
        "Wed Sep 03 17:40:16 +0000 2014", 
        "Wed Sep 03 16:28:35 +0000 2014", 
        "Wed Sep 03 13:00:53 +0000 2014", 
        "Wed Sep 03 12:21:54 +0000 2014", 
        "Wed Sep 03 03:22:18 +0000 2014", 
        "Wed Sep 03 00:41:34 +0000 2014", 
        "Tue Sep 02 23:59:53 +0000 2014", 
        "Tue Sep 02 17:45:58 +0000 2014", 
        "Tue Sep 02 17:13:36 +0000 2014", 
        "Tue Sep 02 14:44:56 +0000 2014", 
        "Sat Aug 30 13:12:37 +0000 2014", 
        "Sat Aug 30 12:44:50 +0000 2014", 
        "Sat Aug 30 02:30:51 +0000 2014", 
        "Fri Aug 29 21:12:15 +0000 2014", 
        "Fri Aug 29 19:37:30 +0000 2014", 
        "Fri Aug 29 14:09:01 +0000 2014", 
        "Fri Aug 29 02:34:00 +0000 2014", 
        "Wed Aug 27 21:28:48 +0000 2014", 
        "Wed Aug 27 20:55:06 +0000 2014", 
        "Wed Aug 27 00:33:59 +0000 2014", 
        "Tue Aug 26 14:59:04 +0000 2014", 
        "Tue Aug 26 00:45:15 +0000 2014", 
        "Mon Aug 25 21:47:00 +0000 2014", 
        "Mon Aug 25 18:40:22 +0000 2014"
    ]
}