{
    "tweets": [
        "Don Rickles. One of the bravest, funniest, and sweetest guys that ever performed. A dear pal that we will all sorely miss.", 
        "RT @nerdist: These 5 classic film comedies are not to be missed at this year's @TCM Film Fest: https://t.co/HxfqRXIpyp by @michelledeidre #…", 
        "￼Thank you all for supporting the campaign raising money for the @GeffenPlayhouse. There’s 2 days left to buy at https://t.co/68lz2XEQt8\n￼", 
        "There is one week left to support The @GeffenPlayhouse. You can buy the limited edition apparel at… https://t.co/Y8fHHP9bRo", 
        "I could afford the sweatshirt, but the car is twice as much. https://t.co/utJb0KiedL", 
        "It’s good to be the king! Get ltd. edition apparel raising money for the @GeffenPlayhouse. There’s 2 weeks to buy a… https://t.co/cVWwaAtpsp", 
        "No one could have played The Elephant Man more memorably. He carried that film into cinematic immortality. He will be sorely missed.", 
        "It was terribly sad today to learn of John Hurt's passing. He was a truly magnificent talent.", 
        "RT @hoffmanormouse: @taketwo and @kpccalex talks to THE Mel Brooks ... and it was exactly what you'd think it would be about https://t.co/S…", 
        "RT @TheAVClub: Mel Brooks didn’t try to pants the president  https://t.co/hDfSjTu7jU https://t.co/4O60PhrPcw", 
        "SAM directed by my son @nickbrooks72 is on Amazon &amp; iTunes! I talk about how much I love it here: https://t.co/54VmauGjn8 @Sibylsantiago", 
        "If I were you, I wouldn’t miss me!  Blazing Saddles &amp; Mel Brooks in person. This Friday in Los Angeles.  https://t.co/YmYr3CXxXS", 
        "RT @KTLASpotlight: Win tickets to see @melbrooks at @RiotLA. https://t.co/DN2zKP8eYq https://t.co/zaLtcGZQhl", 
        "RT @billydiffer: Opening Nights - 25/12/2016 - @bbcradioscot still on I player @_AngelaLansbury @MelBrooks @stephenashfield ellainec  https…", 
        "RT @LAmag: Riot LA Is the Comedy Showcase Our City Deserves: https://t.co/f1z4J8j41e https://t.co/wp1kxNldlv", 
        "RT @RiotLA: Break out your Sunday's Best.. @MelBrooks is at the Microsoft Theater on 1/20. https://t.co/C5x4iUwQJk https://t.co/8VUQFzW8g8", 
        "RT @OnePerfectShot: Deal Alert: The Mel Brooks Collection on Blu-ray for $19. Preposterous: https://t.co/VmdcONNrFD https://t.co/l6ra3aXKUS", 
        "RT @RiotLA: Join us on opening night with a Q&amp;A with Mel Brooks (!!!) + screening of Blazing Saddles on 1/20. https://t.co/vMNEX9vUnK", 
        "RT @Studio360show: Our episode about parodies with @MelBrooks, @TheDavidZucker, Simon Pegg, @nickjfrost &amp; @alyankovic https://t.co/waaOlphB…", 
        "RT @OnePerfectShot: Young Frankenstein (1974) DP: Gerald Hirschfeld | Director: Mel Brooks https://t.co/fPv8cj0RPa", 
        "RT @PasteMagazine: The surreal, singular relevance of @MelBrooks and \"Blazing Saddles\" in 2016: https://t.co/1Gxiqy32Us #film https://t.co/…", 
        "Proud to say that the original  comedy SAM - dir. by my son @nickbrooks72 is now available for your viewing pleasure https://t.co/iiuvVkFZsD", 
        "RT @JohnJMoser: How to get tickets to see @MelBrooks at Easton's @StateTheatrePA before they go on sale to the public. Read @mcall: https:/…", 
        "The YOUNG FRANKENSTEIN coffee table book is out today! I’m really proud of it. Please don’t spill any coffee on it.  https://t.co/PZ4jIrooam", 
        "RT @latimesmovies: Loud and lively at 90, Mel Brooks talks about Gene Wilder, political correctness and his classic movies https://t.co/GiD…", 
        "RT @MSTheater: Tickets available NOW to see @MelBrooks live conversation &amp; audience Q&amp;A + viewing of #BlazingSaddles Tickets here: https://…", 
        "RT @fathomevents: Back by popular demand, #YoungFrankenstein is coming back to the big screen w/ an intro from Mel Brooks 10/18. https://t.…", 
        "RT @fathomevents: Walk this way, Mel Brooks spooky spoof #YoungFrankenstein returns to the big screen tonight! https://t.co/Xxz1HvsnYq http…", 
        "https://t.co/o1jKsYUBpr", 
        "RT @DAVID_LYNCH: Dear Twitter friends, you could win 2 VIP passes to the Festival of Disruption! ENTER: https://t.co/klfV77FNs8 https://t.c…", 
        "Want to see me at the Festival of Disruption? Win 2 VIP passes HERE: https://t.co/yC5kKOCb7r https://t.co/vFZJF1bgN8", 
        "RT @nerdist: #YoungFrankenstein will return to theaters for one night! https://t.co/sf7YBs7z0Y https://t.co/wx9CuAz9Oi", 
        "RT @PasteMagazine: \"Young Frankenstein\" returning to 500+ theaters in October, with intro from @MelBrooks https://t.co/8hhNnYFbcN https://t…", 
        "RT @good: .@MelBrooks talks to GOOD about the incredibly moving tribute he's planned for Gene Wilder. https://t.co/cO1Xlr7ikM https://t.co/…", 
        "https://t.co/AwlhYdWzWo", 
        "RT @FallonTonight: .@MelBrooks remembers meeting Gene Wilder for the first time... #FallonTonight https://t.co/fiU0X9zCrY", 
        "I'm on @FallonTonight tonight! https://t.co/IIxpMc8eIa", 
        "Gene Wilder-One of the truly great talents of our time. He blessed every film we did with his magic &amp; he blessed me with his friendship.", 
        "RT @RadioCity: RT &amp; Follow for chance to win tix to see @MelBrooks here at @RadioCity on Sept 1! Sweepstakes ends 8/30 5pm! #MBSWP https://…", 
        "We lost Jack Riley this week. One of the brightest, sweetest actors I've ever worked with. I will miss him so much.", 
        "Mel Brooks Looks Back: ‘Blazing Saddles’ Could Never Get Made Today https://t.co/RlFA0BHO28 via @thedailybeast", 
        "RT @nerdist: The one and only @MelBrooks is on @leonardmaltin's Maltin on Movies podcast today: https://t.co/IEfj8PKeW0 🎧 https://t.co/EChp…", 
        "RT @carlreiner: Sept 1st Mel Brooks will be at NY Radio City Music Hall to screeh Blazing Saddles, 4500 of 6000 seats were sold so hurry.if…", 
        "RT @RadioCity: The one &amp; only @MelBrooks heads to @RadioCity for a very special night on Sept 1! What's your favorite work of his?\nhttps://…", 
        "David Huddleston was sublime in Blazing Saddles. He helped make all those Johnsons of Rock Ridge immortal. He was one of a kind.", 
        "RT @BDLpub: Missed a shirt? 50 more #YoungFrankenstein tshirts tomorrow 10am @hachetteus booth #1116 #SDCC2016. Preorder a book https://t.c…", 
        "RT @brooklynvegan: Mel Brooks talking about and screening 'Blazing Saddles' at Radio City Music Hall https://t.co/fvB16PBity https://t.co/S…", 
        "RT @OnePerfectShot: SPACEBALLS (1987) DoP: Nick McLean | Dir: Mel Brooks | https://t.co/OJmBoFs01Y https://t.co/cYy0X5Innh", 
        "RT @marisaschein: Powerful words @MelBrooks &amp; the Borscht Belt See what remains of the area where he got his start 10/4 @CornellPress https…", 
        "We'll miss Garry Marshall. So talented, so funny--a sweetheart of a guy.", 
        "Loved last @SHO_RayDonovan -Terry &amp; Daryll did a terrific word for word version of the Sheriff's hilarious scene from BlazingSaddles. Bravo!", 
        "And thanks to @EW for the great exclusive on the 'Young Frankenstein' book -  just look at those photos! https://t.co/Kez6Sqa7Yq", 
        "This book is not alive, but it is now available for pre-order! https://t.co/dC2cVpZgeD  #YoungFrankenstein https://t.co/ZP59FVbJmK", 
        "Thank you to all my friends &amp; fans for remembering me on my birthday. I promise to remember all of you when you turn 90.", 
        "I’ll be appearing at David Lynch's @FestDisruption in LA. Presale today, code: DISRUPT &gt;&gt; https://t.co/GWGoLUhnWA https://t.co/AnS2uWy3aN", 
        "I apologize, Taran is right. I vaguely remember someone sticking their face into an otherwise lovely picture. https://t.co/zklPP6DYb0", 
        "RT @DAVID_LYNCH: Dear Twitter Friends, I'm curating the first-ever @FestOfDisruption. Tickets on sale Friday! https://t.co/OuQJocfGpo https…", 
        "Friends? I've never seen this guy before in my life. https://t.co/Qi72L0Y52c", 
        "Attention Milwaukee! \"Mel Brooks brings 'Blazing Saddles' to Riverside\" https://t.co/clri8oxtFw", 
        "This is a truly incredible story about filmmaking. Thanks to @blakejharrisNYC &amp; @HDTGM for asking me to tell it. https://t.co/ha1V6Z2zjt", 
        "So proud of my son @nickbrooks72 - SAM has its European market debut @Festival_Cannes! Congrats to the whole cast &amp; crew at @SittingCatProd", 
        "https://t.co/oCcucE7rVN", 
        "RT @JoelGHodgson: Met my idol, the amazing Mel Brooks this weekend, he said, \"I love your show with the movies and the robots\" #bliss https…", 
        "RT @RadioCity: Access presale tix NOW to @MelBrooks HERE on 9/1! Use code \"SOCIAL\" thru Thurs at 10PM: https://t.co/fx2NmNJlEs\nhttps://t.co…", 
        "RT @mollyeichel: Pretty excited I got to talk to @MelBrooks. Even more excited I got farts on the cover https://t.co/vfUq3LUImB https://t.c…", 
        "I'm told there are a few seats left to see Blazing Saddles with me in Hartford, CT this Sunday - don't miss it! https://t.co/QTeBSCtlgb", 
        "RT @Jeff_Delgado: This is a good boy. @MelBrooks #youngfrankenstein https://t.co/NxXKULUjRB", 
        "RT @TheArtsInPhilly: If you want to LOL with @MelBrooks, check out Mel Brooks: Back in the Saddle Again at @KimmelCenter May 21! https://t.…", 
        "Today is the 15th anniversary of the opening night for 'The Producers’ on Broadway https://t.co/Rdm0l9ixaY", 
        "If you happen to be within 100miles of Denver tomorrow night don’t miss this amazing symphonic tribute to my music! https://t.co/2OWRIXu1iv", 
        "My appearance on the @david_steinberg podcast is now available wherever it is that one gets a podcast https://t.co/D8JO2wsTH1", 
        "I'm flattered but have to decline-- there is enough comedy in the current collection of candidates. https://t.co/RqYXWa1Iwv", 
        "Thank you @Jeopardy for naming an entire category on tonight's show \"We Love Mel Brooks.\" Good move, I like that guy. #jeopardy", 
        "A short clip from a long chat w/ pal @david_steinberg that will be available for your listening pleasure tomorrow - https://t.co/b9JjgTjPZ3", 
        "RT @Karaszewski: @MelBrooks gets the crowd to sing Happy 94th Birthday to @carlreiner on Saturday night https://t.co/7ltUqlIDyR", 
        "RT @hbonow: Gene Wilder and Cleavon Little star in @MelBrooks' Blazing Saddles. #streamingNOW: https://t.co/79Zl2flobF https://t.co/YymV88V…", 
        "RT @tocap: Come laugh with #MelBrooks AND #BlazingSaddles @tocap 3/19/16 Pre-sale code: BROOKS https://t.co/P1DQ1qAocd https://t.co/qctM9xU…", 
        "RT @SegerstromArts: Look who's getting back in the saddle. Mel Brooks comes to OC next month. https://t.co/OJG294XnT4 #Comedy https://t.co/…", 
        "The Raisinets weren't free you know. You both owe me $1.19. https://t.co/QBMS3rnYjw", 
        "ALERT! Those fools at Amazon are practically giving away my box sets today. https://t.co/UrMhadTLsc", 
        "Great interview in @CreativeScreen with my son @nickbrooks72 taking about his wonderful film SAM!  https://t.co/xrJ9RRaem2", 
        "RT @CreativeScreen: Hollywood icon Mel Brooks discusses his writing process, what makes a good story, and love of Fred Astaire films. https…", 
        "Pass me the maple syrup...because I look delicious!  https://t.co/RLHhOG4tRS", 
        "Bring home the #1 Monster Comedy of the Year, #HotelT2, now on Blu-ray, DVD&amp;VOD. https://t.co/vWIqeOKcx5", 
        "RT @david_steinberg: Comedy Mavens Alert! My new podcast sampler for 2016. With @MelBrooks #MartinShort \n@Realeugenelevy      https://t.co/…", 
        "If you have yet to hear me as Vampa Vlad in #HotelT2 it is now available on Digital  https://t.co/RZJR2ldQ7T https://t.co/BFRum2D3oK", 
        "RT @hbonow: Get your #StarWars fix instantly.\n#Spaceballs is #NOWstreaming on @HBO NOW: https://t.co/78dG6fEfwY https://t.co/PJ2YNd1XCA", 
        "It's downright scary when sci-if become reality.  https://t.co/8ka8Fo9wbu", 
        "RT @kencen: Just Announced! This Feb, the one-and-only @MelBrooks joins us for a hilarious conversation: https://t.co/qSgHnSTpyR https://t.…", 
        "This very tall man deserves a nomination for his Oscar-worthy performance in the terrific film @EndOfTourMovie https://t.co/TM0si1HkZ6", 
        "Bert Fields has done it again. His new book SHYLOCK: HIS OWN STORY is one of the best portraits of that immortal character you'll ever read.", 
        "Oh I just love them. They are beautiful! https://t.co/nnyIiehWkh", 
        "RT @newbevmidnights: Mel Brooks' BLAZING SADDLES screens midnight tonight @newbeverly! https://t.co/m26n7IFKDe", 
        "RT @carlreiner: Mel's son Nicholas Brooks's film is tilted \"SAM\" &amp; when U see it listed at a theater near you, go there &amp; enjoy an original…", 
        "I was hoping Brancusi or Jacob Epstein would take a crack at Spaceballs, but failing them you did a GREAT job Blain. https://t.co/zZRQ5gygtu", 
        "I vant you to enjoy this: https://t.co/vWIqeOKcx5 https://t.co/bSrYAtug7W", 
        "I don't think you'll be surprised to know that this one is my favorite https://t.co/2vbCGjn4Un @nerdist @burgermike https://t.co/OdI10QffsX", 
        ".@EricBAnthony @HollywoodBowl And to get to see Gary Beach back in his Tony winning role as Roger DeBris-what a lucky audience!", 
        "No thank you! It was so wonderful to see my show performed under the stars at The Hollywood Bowl -a great memory. https://t.co/2k1vje6tH4", 
        "I had a good time w/ the filmmakers &amp; crew of SAM at @AFIFEST last night. Great job @nickbrooks72 &amp; @SittingCatProd https://t.co/ALRRbKhmSK", 
        "Incredibly proud that my son @nickbrooks72 's film SAM will be shown this Monday in LA at the @AFIFEST ! More info: https://t.co/DuAUq8AWpX", 
        "People get us confused all the time.  https://t.co/Xd8E1SlE1V", 
        "I love it! But is it just me, or does your Igor look a bit  like a grinning Dark Helmet? https://t.co/X1keUAm39u", 
        "RT @Jeff_Delgado: Barf!! He's his own best friend! @MelBrooks #fanart #spaceballs #bucklethis #schwartz #johncandy https://t.co/vfzvxiAIG2", 
        "The likeness in uncanny! That's one handsome cat. https://t.co/ppzYtJ28JB", 
        "@Jeff_Delgado @Cloris_Leachman I love it!", 
        "RT @Jeff_Delgado: Here's my painting of the incredible @Cloris_Leachman from #youngfrankenstein! @MelBrooks #Hewasmyboyfriend #Blücher http…", 
        "RT @StrazCenter: …but you WILL need a ticket. We have a few left to see @MelBrooks &amp; Blazing Saddles tonight! http://t.co/ru7HfxdpRg http:/…", 
        "RT @carlreiner: Folks who live in Nashville, Tampa, Newark &amp; Schenectady are lucky. U can see Mel Brooks strut his comic stuff in your fair…", 
        "RT @SonyPicturesIRL: \"These two smell funny.\"\nHead over to @entertainmentIE to see @MelBrooks as Vlad! #HotelT2 http://t.co/op7bnX3Nfj http…", 
        "RT @TheWallisBH: What an amazing evening with @MelBrooks &amp; @david_steinberg. And our season just started! http://t.co/dFtjXc6KHE http://t.c…", 
        "A pleasure! https://t.co/omNaWjazqY", 
        "About to take the stage with my pal @david_steinberg at @TheWallisBH ! http://t.co/ZI6fFonvA3", 
        "The mad men @Harumphwines didn’t get a big enough HARUMPH the first time, so they've released a second vintage! http://t.co/t7WnnvlU7F", 
        "...still doesn't make a lick of sense.  https://t.co/L9itsOe13y", 
        "RT @latelateshow: Sooooo @MelBrooks found a cat in our studio last night. http://t.co/56C2gcjbS2 http://t.co/oJ5DTozAA1", 
        "Vampa's still got it! #HotelT2 is IN THEATERS NOW! http://t.co/oGmIJrw97n", 
        "RT @IanKarmel: Today I got to act with @MelBrooks in a sketch I wrote. Gonna be hard to top this one. http://t.co/ulvvHtyebW", 
        "RT @JKCorden: Tonight! @MelBrooks @NotoriousROD plus Thursday night FOODBALL! CBS 12.35! PS(there might be dancing) sssshhhh x http://t.co/…", 
        "RT @latelateshow: Tonight we're joined by @NotoriousROD and the legendary @MelBrooks! #LateLateShow", 
        "Discussing very important and immensely serious official police business with @JKCorden #LateLateShow http://t.co/hUF46wLD9S", 
        "Attention Twitter! I'll be with @JKCorden on the @latelateshow tonight! Watch it, record it, and then maybe watch it again tomorrow.", 
        "I had a great time at the Emmys last night. Congrats to everyone at VEEP on the win! (I'm never doing this again.) http://t.co/K7c3haMbUk", 
        "I nearly didn't get the role--they said I was too short!  https://t.co/AFOfoWoCRS", 
        "RT @NerdistDotCom: Look at @OfficialJLD taking a selfie with @MelBrooks. @VeepHBO wins Best Comedy Series! #Emmys http://t.co/CyfVYnFbLj", 
        "RT @TheEmmys: Congrats @VeepHBO on your #Emmy win &amp; who wouldn’t get a selfie w @MelBrooks", 
        "RT @THR: “The CIA called me asking about the Cone of Silence,” says Mel Brooks of #GetSmart #THR100 http://t.co/9kgQo0VCpC http://t.co/NB4f…", 
        "You are too sweet-- also I'd misplaced that crown years ago, so nice of you to return it. https://t.co/tOGInqSAsU", 
        "The Emmys can't get enough of me! So I'm presenting again Sunday night. (This might turn into a steady job...) https://t.co/V135yp7sNW", 
        "RT @david_steinberg: Can't believe I do this for a living.\nOct 6th W @MelBrooks #BeverlyHills http://t.co/NlPdEwsRyF", 
        "RT @BLUEOXPEDITION: @MelBrooks our #Spaceballs #cosplay group with @MaxBrooksUKnews . Heck of a nice guy. One of my fav pics of all time! h…", 
        "RT @FilmsInFilms: Mel Brooks’ Young Frankenstein (1974) in Dennis Dugan’s Big Daddy (1999) http://t.co/fnv2faMkZL @MelBrooks http://t.co/yq…", 
        "Well, I lost. BUT! BUT! I managed to get on stage when a show that was ABOUT me won and I accepted the award gratefully on their behalf.", 
        "So nice meeting you both--big fan! https://t.co/e3FricOm7Q", 
        "Backstage at The Creative Arts Emmys! I'm told you'll be able to watch it next Sat on FXX (good luck finding that...) http://t.co/MmvMhBcEYa", 
        "RT @NYTArchives: Read the 1974 review of Mel Brook's \"Young Frankenstein\" http://t.co/8xbmlo1XBk http://t.co/sA3UBvduRD", 
        "I love it- and your name isn't bad either! \"@FartyMeldmanEyz: I see this HATCHback every now and then @MelBrooks http://t.co/xXSkTIpda5”", 
        "It's twue! \"@Variety: .@melbrooks and @catdeeley are among the presenters at this year's Creative Arts Emmys http://t.co/LBIG52UgUX”", 
        ".@soer68 I can't read a word of it--But I love it! Can I get a translation?", 
        "RT @soer68: @MelBrooks - a Swedish newpaper thinks the #Spaceballs spaceship,  is the best craft to pass a black hole with... http://t.co/o…", 
        "RT @GregProops: Young Frankenstein\nGreg Proops Film Club \nFriday 8pm @Filmhouse \nTix: http://t.co/MTm0ggxpD7 http://t.co/5Y5tvwZU3o", 
        "RT @TheVinylSugar: Coming Soon: Shaun of the Dead, Young Frankenstein &amp; Fast Times at Ridgemont High Vinyl Idolz! http://t.co/NfZBTufc6C ht…", 
        "RT @DrGotts: 'Three cross-eyed men walk into a bar...' One of my favourite shoots this year @MelBrooks @carlreiner @iammrvandy http://t.co/…", 
        "RT @dinnerpartydnld: Don't miss our parade of famous folks (like @MelBrooks) telling a few eye-roll worthy jokes http://t.co/YKQ9kRKhaz htt…", 
        ". @denisleary thank you! bless you. I know at least 2 jews who loved Rescue Me.", 
        "@EzioGreggio I just left Rudy. He's on the floor crying his eyes out.", 
        "A delicious treat for you all from @ShoutFactory &amp; @ShoutFactoryTV -Their doc on The 2000 Year Old Man is now online! http://t.co/HHk6LOe98h", 
        ". @EzioGreggio I'm screaming \"MI MANCHI!\" When are you coming to America? When can I see your new nose?", 
        "RT @EzioGreggio: @MelBrooks I'm screaming \"I love youuuuu !!!\" And you ? #MelBrooks #eziogreggio #isgoodtobetheking #bignoses #MelN1 http:/…", 
        "Dear Jon Stewart (@TheDailyShow), What are @carlreiner and I supposed to do every night now?! Well, I guess it's back to McHale's Navy.", 
        "RT @carlreiner: Informed Mel of response &amp; said he'd Run With The Bulls if the Bulls &amp; their agent can assure him that he wont be licked, t…", 
        ".@carlreiner Thanks for the invite. But when it comes to running with bulls, as Samuel Goldwyn once said, \"Include me out!\"", 
        ". @jonahray @kcrw Thanks for the plug! Your money will be in the usual place.", 
        "RT @jonahray: Today on @kcrw's guest DJ PROJECT I played @MelBrooks, Minor Threat (@dischordrecords), @theweakerthans, @Sleater_Kinney &amp; @f…", 
        ".@elonmusk -Super Bowl ad idea: I pull up to a gas station in my new Tesla &amp; say to the attendant, \"Fill'er Up!\" Cut to his mystified face.", 
        "Loving the tweets from my fans re: @TeslaMotors news. Can't wait to try ludicrous mode on my new FREE car (please send to home address)", 
        "RT @MarleyJayAP: Electric car maker @TeslaMotors will add \"ludicrous mode\" acceleration to its Model S. They must like @MelBrooks. http://t…", 
        "Louis CK and I are nominated for Emmys in the same 3 categories. I'm voting for him, but I'd like everybody else to vote for me.", 
        "So happy that MEL BROOKS LIVE AT THE GEFFEN is nominated for 2 Emmys!  Thank you, thank you! Who knew so many voters had such good taste?", 
        "RT @TheComedians: Congratulations, @MelBrooks! The legend scored a 2015 Emmy Nomination for Outstanding Guest Actor in a Comedy Series. htt…", 
        "So sorry to hear that we lost the great Roger Rees. He may have been my evil Sheriff, but he was one of the sweetest guys to work with.", 
        "RT @OnePerfectShot: HISTORY OF THE WORLD: PART 1 (1981) Director of Photography: Woody Omens | Director: @MelBrooks http://t.co/RTOUiAox7w", 
        "Thank you all for the happy birthday wishes. I can't believe I'm 89. I don't feel a day over 88!", 
        "Stopped by to say thanks to everyone who came to SPACEBALLS, or as I now refer to them- the smartest people in LA! http://t.co/HVmMUJoJt5", 
        "And bless @ArcLightCinemas &amp; all the other theaters giving us a chance to watch classic films as they were meant to be--on the big screen!", 
        "If you are in LA tonight you should go grab one of the few seats left for the Culver City @ArcLightCinemas special screening of SPACEBALLS!", 
        "It was always a happy day for me when I knew Dick Van Patten would be on the set. I'll miss him very much. http://t.co/m1Lw9PKquz", 
        ".@imlostinboston - please tell her I love it!", 
        "RT @imlostinboston: she hasn't seen #aliens but i guess this scene in #spaceballs made quite an impression on my7yo girl. cc: @MelBrooks ht…", 
        "I share your outrage! RT\"@bluerabbit501: I'm pissed. Turned on H2's History of the World, and @MelBrooks isn't singing ONE DAMN SONG!”", 
        "I highly recommend the new @JuddApatow book 'Sick in the Head' and not just because I'm in it. Wait--it is because I'm in it.", 
        "If you watch closely you can spot me as Vlad in the new #HotelT2 trailer. I'm brief but brilliant! https://t.co/IVGzjVy8AN", 
        "Watch me as Vlad in the new Hotel Transylvania 2 trailer coming out tomorrow! #HotelT2 http://t.co/13thrIrcly", 
        "I endorse this T-shirt! RT \"@gregh72: @MelBrooks I know it's early, but my vote for 2016 is as good as cast... http://t.co/0ECSsmgL9X”", 
        ".@carlreiner That is amazing. Congratulations. But no offense, people will follow anyone.", 
        "RT @BFI: A #FilmFriendship we love: Gene Wilder and @MelBrooks http://t.co/vlApqp1oGK http://t.co/FwtYOofmYs", 
        "The great Ron Moody left us today, but thank god he also left us The Twelve Chairs.", 
        "Surprisingly good photo, considering. RT\"@SteveMartinToGo: With the master, Mel Brooks. http://t.co/n5XScLgHJA”", 
        "If you'd like to see me reluctantly give @SteveMartinToGo the AFI Life Achievement award, I hear last nights festivities will be on TBS 6/13", 
        "I love it! RT\"@abby_normall: @MelBrooks your marketing dreams have been realized http://t.co/5ZxeKlNVsf”", 
        ".@AndyRichter Good move having your daughter see SPACEBALLS first. Star Wars just isn't that funny. -Mel", 
        "RT @AndyRichter: My 9 yo daughter saw Star Wars for the 1st time today &amp; a few mins in she said \"Oh, so this is what Spaceballs is based on…", 
        "One more congrats to my son @nickbrooks72 on the NY premiere of SAM at the @SohoFilmFest! The crowd loved it! http://t.co/LfgwnpWLMT", 
        "RT @MGM_Studios: They shot her hair. Behind the scenes photos available on Blu-ray and DHD: http://t.co/xCToZS9UZY http://t.co/jlteJPA4ha", 
        "RT @createdbyrcw: Like God letting Jesus know he did a nice job even if his critics never really got him @MelBrooks @SteveMartinToGo  https…", 
        "RT @AmericanFilm: .@MelBrooks will present @SteveMartinToGo with the #AFILife Achievement Award next month. Bring on the comedy! http://t.c…", 
        "Congrats to my son @nickbrooks72 on the SOLD OUT NY premiere of his film SAM at the @SohoFilmFest tonight!! So proud. http://t.co/LfgwnpWLMT", 
        "Went to a book party this weekend for the lovely @lilok30 &amp; @jencaloyeras - great people and great reading! http://t.co/IQ6PFjahVu", 
        "If you missed me (playing the role of ME) on my episode of #TheComedians, fear not! It is now available on Amazon: http://t.co/2glUaz2Cju", 
        "RT @DrGotts: Possibly my favourite outtake ever during a lighting test @MelBrooks @carlreiner and @iammrvandy. True legends #icons http://t…", 
        "RT @Scruffy_Nerd: @MelBrooks walk this way... http://t.co/bQKSqMLwHb", 
        "I'm halfway through reading Bertram Fields' new book \"Destiny: A Novel of Napoleon &amp; Josephine\"--absolutely fascinating.", 
        "RT @Jeff_Delgado: We ain't found Shit! #spaceballs #fanart @MelBrooks http://t.co/0jInMQiubE", 
        "One more for SPACEBALLS fans, @FoxHomeEnt has a new bluray edition for you- w/ merchandizing! http://t.co/he77Am1kTJ http://t.co/m4uzD7msaa", 
        "SPACEBALLS fans! Thanks for all the tweets yesterday. I'm glad to see your love for the Schwartz is as big as mine. http://t.co/LepkZNVl9f", 
        "Hope you enjoyed watching #TheComedians tonight! @BillyCrystal &amp; @joshgad were very good, but that guy playing Mel Brooks was great!", 
        "West coast- it is your turn. I’m guest starring on #TheComedians on @FXNetworks w/ @BillyCrystal &amp; @joshgad starting right now!", 
        "East Coast! Tune in to @FXNetworks right now to see me (reluctantly) guest star on #TheComedians w/ @BillyCrystal &amp; @joshgad!", 
        "@carlreiner Thank you Carl. (By the way, \"Goodles\" is not a real word.)", 
        ".@carlreiner What a waste of a 49 cent stamp!"
    ], 
    "profile": "Writer, Director, Actor, Producer and failed Dairy Farmer.", 
    "user": "MelBrooks", 
    "tweetstamp": [
        "Thu Apr 06 21:30:28 +0000 2017", 
        "Wed Apr 05 19:20:08 +0000 2017", 
        "Wed Mar 15 20:05:30 +0000 2017", 
        "Fri Mar 10 21:11:58 +0000 2017", 
        "Thu Mar 02 23:41:46 +0000 2017", 
        "Wed Mar 01 02:02:04 +0000 2017", 
        "Sat Jan 28 02:22:20 +0000 2017", 
        "Sat Jan 28 02:22:01 +0000 2017", 
        "Fri Jan 20 01:34:03 +0000 2017", 
        "Thu Jan 19 01:04:25 +0000 2017", 
        "Wed Jan 18 19:21:53 +0000 2017", 
        "Wed Jan 18 00:48:25 +0000 2017", 
        "Tue Jan 17 21:02:08 +0000 2017", 
        "Thu Jan 12 23:09:36 +0000 2017", 
        "Wed Dec 21 22:01:05 +0000 2016", 
        "Wed Dec 14 21:41:05 +0000 2016", 
        "Wed Dec 14 21:34:20 +0000 2016", 
        "Tue Dec 06 23:26:18 +0000 2016", 
        "Mon Dec 05 21:08:20 +0000 2016", 
        "Mon Nov 21 20:19:32 +0000 2016", 
        "Wed Nov 16 22:11:28 +0000 2016", 
        "Fri Nov 04 23:20:38 +0000 2016", 
        "Fri Nov 04 23:03:32 +0000 2016", 
        "Tue Oct 18 19:04:40 +0000 2016", 
        "Mon Oct 17 23:15:55 +0000 2016", 
        "Sat Oct 15 00:41:23 +0000 2016", 
        "Sat Oct 08 21:47:02 +0000 2016", 
        "Wed Oct 05 19:27:51 +0000 2016", 
        "Fri Sep 23 00:40:20 +0000 2016", 
        "Thu Sep 22 23:36:14 +0000 2016", 
        "Thu Sep 15 16:01:03 +0000 2016", 
        "Thu Sep 08 23:40:22 +0000 2016", 
        "Thu Sep 08 23:28:02 +0000 2016", 
        "Thu Sep 08 23:26:51 +0000 2016", 
        "Thu Sep 01 21:19:09 +0000 2016", 
        "Wed Aug 31 04:52:49 +0000 2016", 
        "Wed Aug 31 01:25:17 +0000 2016", 
        "Mon Aug 29 19:47:48 +0000 2016", 
        "Sat Aug 27 01:46:06 +0000 2016", 
        "Sat Aug 27 00:21:31 +0000 2016", 
        "Tue Aug 23 00:32:31 +0000 2016", 
        "Fri Aug 19 19:27:18 +0000 2016", 
        "Fri Aug 19 00:47:48 +0000 2016", 
        "Wed Aug 17 21:16:24 +0000 2016", 
        "Fri Aug 05 23:20:51 +0000 2016", 
        "Sat Jul 23 00:28:55 +0000 2016", 
        "Sat Jul 23 00:27:34 +0000 2016", 
        "Fri Jul 22 17:37:06 +0000 2016", 
        "Fri Jul 22 00:36:39 +0000 2016", 
        "Wed Jul 20 22:15:04 +0000 2016", 
        "Thu Jul 14 19:12:30 +0000 2016", 
        "Thu Jul 14 00:10:55 +0000 2016", 
        "Wed Jul 13 23:59:23 +0000 2016", 
        "Thu Jun 30 22:44:33 +0000 2016", 
        "Thu Jun 23 18:33:59 +0000 2016", 
        "Wed Jun 22 22:57:20 +0000 2016", 
        "Wed Jun 22 20:25:01 +0000 2016", 
        "Wed Jun 22 01:36:36 +0000 2016", 
        "Mon Jun 06 20:03:33 +0000 2016", 
        "Wed Jun 01 15:04:04 +0000 2016", 
        "Thu May 26 14:40:05 +0000 2016", 
        "Wed May 25 19:48:52 +0000 2016", 
        "Mon May 23 19:58:56 +0000 2016", 
        "Thu May 19 23:35:15 +0000 2016", 
        "Tue May 17 21:57:56 +0000 2016", 
        "Tue May 17 00:17:31 +0000 2016", 
        "Fri May 13 19:46:27 +0000 2016", 
        "Thu May 12 00:34:36 +0000 2016", 
        "Tue Apr 19 22:42:17 +0000 2016", 
        "Fri Apr 08 23:34:28 +0000 2016", 
        "Thu Apr 07 01:17:27 +0000 2016", 
        "Thu Mar 24 20:39:39 +0000 2016", 
        "Mon Mar 21 23:42:06 +0000 2016", 
        "Mon Mar 21 22:48:43 +0000 2016", 
        "Mon Mar 21 20:09:12 +0000 2016", 
        "Fri Mar 11 00:46:48 +0000 2016", 
        "Fri Feb 19 23:32:38 +0000 2016", 
        "Fri Feb 19 23:27:24 +0000 2016", 
        "Thu Jan 28 02:10:05 +0000 2016", 
        "Tue Jan 19 18:58:56 +0000 2016", 
        "Fri Jan 15 23:57:22 +0000 2016", 
        "Fri Jan 15 23:54:52 +0000 2016", 
        "Thu Jan 14 00:53:44 +0000 2016", 
        "Tue Jan 12 21:39:18 +0000 2016", 
        "Fri Jan 08 01:08:37 +0000 2016", 
        "Tue Dec 22 18:43:43 +0000 2015", 
        "Fri Dec 18 20:07:41 +0000 2015", 
        "Fri Dec 18 01:39:30 +0000 2015", 
        "Thu Dec 17 02:07:38 +0000 2015", 
        "Thu Dec 17 01:50:20 +0000 2015", 
        "Wed Dec 16 01:23:13 +0000 2015", 
        "Fri Dec 11 02:07:20 +0000 2015", 
        "Sun Dec 06 06:26:33 +0000 2015", 
        "Sat Dec 05 01:33:08 +0000 2015", 
        "Thu Nov 26 00:12:58 +0000 2015", 
        "Tue Nov 24 01:51:00 +0000 2015", 
        "Tue Nov 17 23:32:46 +0000 2015", 
        "Fri Nov 13 20:58:27 +0000 2015", 
        "Fri Nov 13 20:50:19 +0000 2015", 
        "Wed Nov 11 01:20:46 +0000 2015", 
        "Thu Nov 05 21:21:27 +0000 2015", 
        "Thu Nov 05 20:48:46 +0000 2015", 
        "Wed Nov 04 19:04:20 +0000 2015", 
        "Mon Nov 02 23:11:47 +0000 2015", 
        "Thu Oct 29 01:25:21 +0000 2015", 
        "Fri Oct 23 21:48:57 +0000 2015", 
        "Fri Oct 23 21:48:28 +0000 2015", 
        "Wed Oct 14 18:29:04 +0000 2015", 
        "Wed Oct 14 00:56:06 +0000 2015", 
        "Mon Oct 12 22:29:35 +0000 2015", 
        "Sat Oct 10 01:13:26 +0000 2015", 
        "Thu Oct 08 23:50:38 +0000 2015", 
        "Wed Oct 07 02:41:13 +0000 2015", 
        "Fri Oct 02 16:37:03 +0000 2015", 
        "Wed Sep 30 01:14:46 +0000 2015", 
        "Tue Sep 29 00:38:24 +0000 2015", 
        "Fri Sep 25 20:21:16 +0000 2015", 
        "Fri Sep 25 06:44:57 +0000 2015", 
        "Fri Sep 25 06:44:35 +0000 2015", 
        "Fri Sep 25 01:43:32 +0000 2015", 
        "Fri Sep 25 00:46:01 +0000 2015", 
        "Thu Sep 24 19:35:19 +0000 2015", 
        "Tue Sep 22 01:17:17 +0000 2015", 
        "Mon Sep 21 23:37:32 +0000 2015", 
        "Mon Sep 21 02:57:21 +0000 2015", 
        "Mon Sep 21 02:56:22 +0000 2015", 
        "Sun Sep 20 17:46:45 +0000 2015", 
        "Sun Sep 20 17:44:34 +0000 2015", 
        "Fri Sep 18 23:12:25 +0000 2015", 
        "Fri Sep 18 19:18:33 +0000 2015", 
        "Thu Sep 17 20:07:01 +0000 2015", 
        "Mon Sep 14 22:28:17 +0000 2015", 
        "Sun Sep 13 02:30:01 +0000 2015", 
        "Sat Sep 12 23:47:23 +0000 2015", 
        "Sat Sep 12 23:46:53 +0000 2015", 
        "Fri Sep 11 00:55:29 +0000 2015", 
        "Thu Sep 03 23:09:39 +0000 2015", 
        "Thu Sep 03 22:37:01 +0000 2015", 
        "Mon Aug 31 21:34:53 +0000 2015", 
        "Mon Aug 31 21:31:01 +0000 2015", 
        "Thu Aug 27 18:29:20 +0000 2015", 
        "Thu Aug 27 18:28:21 +0000 2015", 
        "Fri Aug 21 19:00:32 +0000 2015", 
        "Tue Aug 18 23:56:33 +0000 2015", 
        "Mon Aug 17 23:58:09 +0000 2015", 
        "Tue Aug 11 22:29:20 +0000 2015", 
        "Fri Aug 07 15:32:06 +0000 2015", 
        "Thu Aug 06 23:03:35 +0000 2015", 
        "Thu Aug 06 23:03:24 +0000 2015", 
        "Thu Aug 06 21:55:44 +0000 2015", 
        "Fri Jul 31 00:46:30 +0000 2015", 
        "Fri Jul 31 00:08:14 +0000 2015", 
        "Thu Jul 23 00:14:20 +0000 2015", 
        "Thu Jul 23 00:13:13 +0000 2015", 
        "Mon Jul 20 23:02:28 +0000 2015", 
        "Mon Jul 20 22:56:12 +0000 2015", 
        "Sat Jul 18 20:12:07 +0000 2015", 
        "Fri Jul 17 00:06:15 +0000 2015", 
        "Thu Jul 16 23:57:12 +0000 2015", 
        "Thu Jul 16 18:03:53 +0000 2015", 
        "Tue Jul 14 00:59:59 +0000 2015", 
        "Fri Jul 10 21:38:47 +0000 2015", 
        "Mon Jun 29 23:05:13 +0000 2015", 
        "Thu Jun 25 02:18:59 +0000 2015", 
        "Wed Jun 24 19:55:41 +0000 2015", 
        "Wed Jun 24 19:51:14 +0000 2015", 
        "Wed Jun 24 00:56:56 +0000 2015", 
        "Tue Jun 23 00:26:40 +0000 2015", 
        "Tue Jun 23 00:25:54 +0000 2015", 
        "Tue Jun 23 00:00:58 +0000 2015", 
        "Thu Jun 18 22:08:02 +0000 2015", 
        "Wed Jun 17 22:07:59 +0000 2015", 
        "Tue Jun 16 21:50:03 +0000 2015", 
        "Mon Jun 15 23:13:45 +0000 2015", 
        "Fri Jun 12 00:15:55 +0000 2015", 
        "Thu Jun 11 23:09:00 +0000 2015", 
        "Thu Jun 11 23:06:51 +0000 2015", 
        "Tue Jun 09 00:59:38 +0000 2015", 
        "Fri Jun 05 23:29:13 +0000 2015", 
        "Wed Jun 03 22:52:04 +0000 2015", 
        "Tue Jun 02 00:00:21 +0000 2015", 
        "Mon Jun 01 23:59:53 +0000 2015", 
        "Tue May 26 21:02:39 +0000 2015", 
        "Fri May 22 17:58:04 +0000 2015", 
        "Thu May 21 21:41:13 +0000 2015", 
        "Thu May 21 21:10:52 +0000 2015", 
        "Wed May 20 19:32:52 +0000 2015", 
        "Mon May 18 23:49:28 +0000 2015", 
        "Sat May 09 00:39:42 +0000 2015", 
        "Fri May 08 20:10:29 +0000 2015", 
        "Fri May 08 20:08:36 +0000 2015", 
        "Thu May 07 21:17:26 +0000 2015", 
        "Thu May 07 19:18:25 +0000 2015", 
        "Thu May 07 00:16:07 +0000 2015", 
        "Tue May 05 21:17:07 +0000 2015", 
        "Fri May 01 06:00:04 +0000 2015", 
        "Fri May 01 04:59:05 +0000 2015", 
        "Fri May 01 01:59:02 +0000 2015", 
        "Fri May 01 00:50:57 +0000 2015", 
        "Fri May 01 00:47:09 +0000 2015"
    ]
}